{"id": "commoncrawl:urn:uuid:ea6c245c-bd38-4650-9e70-1c23745258b7", "text": "Lisätiedot\nTästä Derbin paras malli myyntiin!\nKoneremontoitu noin 1500km sitten.\nMopohan ei ole enää uusi, joten käytön jälkiä löytyy.\nKysymyllä lisää tietoa, hinta ei ole kiveen hakattu!\nEi myynnissä\nKysymykset"}
{"id": "commoncrawl:urn:uuid:c90b8bf5-e65f-47eb-b9d8-9618db09f149", "text": "Ikäisekseen hyväkuntoinen mb, rekisteröity pakettiautoksi, kahdet renkaat, kesärenkaat aluvanteilla, pieniruokainen ja halpa käyttää, toimiva ilmastointi ,seuraava katsastus 24.08.2017 Vaihto mahd. myös vähän kalliimpaan.\nRahoitus alkaen 80.83 €/kk\nYksityinen myyjä\nSahalahtiJäsenenä 12 vuottaParas aika tavoitella: klo 16:00 jälk\nKysymykset"}
{"id": "commoncrawl:urn:uuid:03a2cb04-142f-4d77-a3cc-52fd14e79852", "text": "\"Moi! Tänää yritin asentaa Opera Mini-selaimen N80-puhelimeen, ei onnistunut. Eka se kysyi \"\"Ladataanko ja asennetaanko Opera Mini?\"\" valitsin kyllä, sitten tuli suojavaroitus, jatkoin ja sitten tiedot sillee, jatkoin sit valitsin puhelimen muisti sit se alkoi lataamaan, latauksen jälkeen luki vaan \"\"Ei voi asentaa\"\" Mitä on vialla? :O EDIT: Kokeilin myös tallennuspaikaksi muistikortti, ei se auttanut. Käynnistin puhelimen uudelleen, ei auttanutkaan. Mitä sitten nyt?\""}
{"id": "commoncrawl:urn:uuid:3337cefc-f68f-4e54-bb92-32d7d3cd7af5", "text": "Tai voit soittaa ohjauspalveluiden opinto-ohjaajalle:\n- puh. 040 000 0000\n- ma–pe kello 8.30–15.30.\nJos kysymyksesi koskee jotain tiettyä koulutusalaa, soita suoraan kyseisen koulutusalan opinto-ohjaajalle."}
{"id": "commoncrawl:urn:uuid:07ee5c43-1db5-44d4-991c-68fceed9faeb", "text": "Lisätiedot\nPolo, 1.4 44kW, vm.98, ajettu 191879km. Tällä hetkellä liikennekäytöstä pois. Kahdet hyvät renkaat, kesärenkaat aluilla. Toimiva peli, siisti päältä ja sisältä. Katsastus voimassa 04/2017 asti. Termarikotelo vuotaa, uusi koppa tiivisteineen pötköttelee kontissa, vaihdan kun ehdin. Jos en ehdi, niin tinkastaan hinnasta vähäsen.\nYhteydenotot ensisijaisesti tekstiviesti/sähköposti.\nRahoitus alkaen 39.11 €/kk\nYksityinen myyjä\nEspooJäsenenä 6 vuotta\nKysymykset"}
{"id": "commoncrawl:urn:uuid:18bc1903-fb79-437b-8078-89227bd5f9ea", "text": "Tähtipölyä. Mistä me tulemme ja mistä aineksista ihminen koostuu? Vastauksia on etsitty maailmankaikkeutemme tähtien elinkaaresta, mutta myös maan päältä. Miten aineen ikuinen kiertokulku toimii? 2/4\nGravitaatio. Maailmankaikkeuden ilmiöitä hallitsee yleinen vetovoima, joka pitää planeetat ja galaksit radoillaan. Millainen on painovoiman vaikutuksesta kokoon luhistunut neutronitähti? 3/4. T: BBC"}
{"id": "commoncrawl:urn:uuid:20dcde03-6584-46eb-804a-8e7560b7c456", "text": "Elikkäs kattavilla varusteilla ja asiallisessa kunnossa oleva bmw kyseessä. Autosta löytyy täydellinen huoltokirja sekä jokunen kuitti tehdyistä huolloista.\nOmistukseni aikana autoon vaihdettu:\nEi myynnissä\nKysymykset"}
{"id": "commoncrawl:urn:uuid:1b2ae874-532d-4f16-bbe0-7af2efb667c5", "text": "\"Heisan, tässä postauksessa tulee vastauksia niihin kysymyksiin, joihin on viimeisimmissä postauksissa jäänyt vastaamatta. Maustettuna kuvilla takoista näin kylmään lokakuun loppuun:)) Huomasin että jokunen ainakin Suomessa on saanut jo vähän luntakin? Toivottavasti nää kuvat vähän lämmittää! Kuvat löytyy osoitteista jotul.no ja contura.se.\nKysyisin vielä sun ?myrskymekon? bootseista. Sanoit, että ne on Vibram-merkkiset, mutta se taitaa olla sen pohjan kumin merkki. Voisivatko ne olla jonkin muun merkkiset? -Voi harmi kun ei niissä oo mitään muuta merkkiä. Käynpä vielä liikkeessä ja tutkin asiaa, ilmoittelen sitten :))\nSiitäpä tulikin mieleen kysyä, että mainostit joskus jotain villaista kerrastoa, niin mitäs merkkiä ne olikaan/ mistä niitä saa? Meinaan, että tänä talvena en palele, joten pitäs jotain vertailua ehkä alkaa jo tehä. :) -Joo meillä on kai eniten Janus Ull -merkkiä, täällä sitä saa ihan perusmarketeista. Se on sellanen laadukas ja kestävä, kuitenkin edullinen. Löytyy sekä aikusten että lasten juttuja. Täällä on kuitenkin tosi paljon villamerkkejä, joita ei varmaan Suomesta löydy, joten en uskalla sanoa onko tota Janusta... Muistaakseni on.\nBlogit alkavat olla melkoista raakaa kaupallista mainontaa ja markkinointia. Bloggaaja myydään lukijoille tietynlaisena ?tuotepakettina?. Onko oikein, että lapsia, jotka eivät pysty vielä itse itseään suojelemaan, käytetään siinä? Onko eettisempää ?myydä? lapsi lukijoille blogissaan kuin vaikkapa ihmiskauppiaalle köyhissä maissa? Hmm. Tää kommentti alkaa sillä, että mun blogi on raakaa kaupallista mainontaa ja markkinointia, jo se saa minut ehkä huokaisemaan pikkasen syvään. Mietin, että onko mulla mitään sanottavaa tähän, kuka tän määrittelee? Ehkä hiukan kyseenalaista on myös se että onko mun blogi oikein paikka kysyä tätä verrattuna moniin muihin äitien kirjoittamiin blogeihin. Mun blogissahan ei näy koskaan lapsista esimerkiksi selviä kasvokuvia tai yleensäkään niin usein lapsia kuin ehkä haluaisin. Oletko sitä mieltä ettei lapsista saisi ollenkaan olla kuvia blogissa? Onko joku sitä mieltä? Sekin voisi olla aika kylmää menoa. Kultainen keskitie ja maalaisjärki auttaa tässäkin eteenpäin. Koska nyt kuitenkin kysyt mun mielipidettäni, niin ensinnäkin eettisyyskysymykseesi lapsikaupasta mulla on ihan selkeä mielipide. Kyllä, on paljon eettisempää kuvata lapsia joskus blogissa kuin myydä ihmiskauppiaalle. Ei epäilystäkään. Kysymykseesi siitä, onko oikein että lapsia käytetään blogeissa onkin vaikeampi vastata. Se on jokaisen omassa harkinnassa enkä oikeastaan halua syyllistää ketään, joka sitä tekee, sillä en osaa nähdä lasten kuvaamista niin tuomittavana tai vääränä tekona. Vanhemmat tekevät paljon hullumpiakin juttuja. Luulen, että jokainen tekee sen vain rakkaudesta lapsiin eikä myydäkseen lapsia ja hyötyäkseen itse. Tästä on ilmiselvästi aika eriäviä ja kärkkäitäkin mielipiteitä; mun mielestäni lasten kuvaaminen ei ole sit taas niin vaarallista, mutta myönnän että jonkinlaiset rajat kannattaa miettiä.\nEikös tää zumba-biisi ole kuitenki melkoisen vanha? Ite ainaki olen tämän tahtiin tanssinu viime vuoden loppulla. -Joo Mi Alma se Muera on aika vanha, mut aina vaan yhtä hyvä :P Se on ollut mun suosikkilistalla ennenkin, just joku vuosi sitten ja nyt taas palasi :)\nOnko noilla zumbakenkillä jotenkin helpompi/tehokkaampi liikkua? Näissä on ainakin sen verran liukas ulkopohja että kaikki väännöt ja käännöt tapahtuvat kevyesti ja turvallisesti. Koko kenkä on tietysti suunniteltu tanssilajeihin ja esimerkiksi nilkaa on helpompi ojentaa/ koko jalkaterää liikuttaa. Saa siis tehtyä monet liikkeet kunnolla ja oikein!\nOnko noi kapea- vai leveälestiset kengät? Ottaisitko koon mitä normaalisti käytät? Ottaisin ihan mun oikeian koon joo, mutta Footlightin väki on tosi taitavaa neuvomaan jos vaan kerrot niille mitä kokoa normaalisti käytät ja mittaa jalkaterän pituuden :)\nArvaa mitä, olis tosi kiva jos tekisit oman Zumba-videon ja jakaisit sen täällä blogissa :) Tai jos se tuntuu liian henk.kohtaiselle, niin entä jos jaat jonkun lempikoreografian netistä? -Kiitti :) En varmaan koskaan uskalla laittaa omaa zumbafilmiä blogiin :)) Sorry... Jonkun muun videon voisin kyllä varmaan taas pian laittaa... Mut joo jonkun lempparikoreografian voin toki laittaa!! Coming up! :)\nTässä tyttären kanssa ollaan etsitty hyviä Zumba -kenkiä, niin mitä esim. suosittelet mainitsemastasi mallistosta? -Footlightin väki suositteli mulle zumbaan näitä Bolt -kenkiä ja tosi nappivalinta olikin! Siellä on oikein ammattitaitoista porukkaa, kannattaa kysästä. Mutta tää Bolt on zumbaan tosi hyvä :)\nOk, sit se ois pikkureissu Osloon hyvän ystävän kanssa, jippii :) Kivaa perjantaita teillekin <3\nYksi hyvä mittapuu lienee tunnistettavuus. Luen tätä blogia säännöllisesti, mutta en tunnistaisi lapsiasi jos he tulisivat kadulla vastaan. Olet onnistunut välttämään suoria, tarkkoja kasvokuvia vaikka et kuvia leikkelekään, ja kuvat lapsista ovat muutenkin melko \"\"geneerisiä\"\" - niissä näkyy esim. uudet vaatteet, mutta ei mitään mikä loukkaisi lasten yksityisyyttä. IMO.\nOn toki muita bloggaajia, joiden lapset tunnistaisin väkijoukosta helposti, vaikka en ole kyseisiä blogeja edes paljon lukenut. Näiden lasten elämä on muutenkin avointa lukijoille. Minusta tuntuu väärältä tietää, miltä tuntemattoman pikkutytön makuuhuone näyttää ja mitä leikkejä hän on juuri tänään leikkinyt.\nKäytetäänhän lapsia mainoksissakin. Ja elokuvissa. Minusta lapset ovat olleet ihan kauniilla tavalla esillä. Itselleni ei ainakaan ole tullut millään tavalla sellainen olo, et hei täähän hyväksikäyttää lapsiaan.\nJa jokainenhan voi itse valita mitä blogia lukee.\nKiitos kun vastasit mun Zumbakoreografia-pyyntöön :)\nIhanaa viikon alkua, blogisi on vaan ihan huippu :)\nVoi miten superihana kehto tuossa ekassa kuvassa. Kiitos ihanista kuvista!\nLöysin blogisi jokin aika sitten. Ihastuin heti tyyliisi ja tapaasi kirjoittaa, kertoilla ja kuvata. Raikas rento ote. Ulkosuomalaisen elämää siellä \"\"kaukana\"\". Paljon luontoa, omin käsin tekemistä, erilaista liikuntaa ja kotoilua. Ihastuin heti ja vierähti hetki - jos toinenkin selatessa vanhojakin kirjoituksiasi. Lapset tulevat mielestäni luonnollisena osana elämäänne mukaan, ei kaupallisena objektina. Mielestäni osaat hyvin rajata. Kiitos blogistasi, sitä seuraa ilolla juuri sen vuoksi, ettei se ole niin kaupallista, vaan aitoa elämää :)\nTuohon lapsiasiaan haluan sanoa, että minusta sinulla on todella kaunis tapa valokuvata ja kaikki kuvat ja postaukset, joissa lapsesi ovat olleet mukana ovat olleet hyvällä maulla tehtyjä. Itse en koe, että blogisi todellakaan on \"\"raakaa kaupallista mainontaa ja markkinointia\"\" vaan oman elämäsi kuvausta, johon lapsesi luonnollisestikin kuuluvat kuten myös vaatteet ja erilaiset tuotteet. Blogin lukijoiden vuoksihan kerrotaan vaatteista ja tuotteista enemmän, sillä useat ovat juuri niistä kiinnostuneita. Kuvailemasi kultainen keskitie on iskenyt ainakin minuun, joten jatka samaa linjaa. :)\nLuin äitinä ja sairaanhoitajan (myös lastenosastolla työskennelleenä) nuo edellisen postauksen kysymykset. Ehkä kannattaa ottaa nuo vain esimerkkeinä, että mitä neuvolassa nykyään kysytään. Ei missään nimessä alkaa vastaamaan niihin! Labrakokeita et voi tehdä, etku kurkistaa lukijoiden lasten korvaan. Osa kysymyksistä on suoraan lääkärin arvioitavia. Ja pohjatietoja lapsista on niukasti. Kollegaalisesti neuvon, ettet ota hoitovastuuta lukijoiden lapsista. Yhtälailla vastaukset löytyy ihan googlettamallakin.\nTuo lasten blogihyväksikäyttö on mielestäni asia, josta pitää ja kannattaa keskustella.\nMielestäni sun blogissa ei ole niinkään ongelmaa, mutta sellaisiakin tapaksia on, joissa lapset ovat suunnilleen joka postauksessa milloin minkäkin \"\"yhteistyökumppanin\"\" vaatteet päällä tms.\nSellaisissa tapauksissa tulee kieltämättä mieleen toiminnan etiikka - vaikka sitä tuskin voi lapsikauppaan verrata. On aivan eri asia kuvata lapsi vaikka itsekudottu pipo päässä tai retkellä syömässä eväitä kuin valjastaa mainosmalliksi. Etenkin, jos vanhempi on se, joka toiminnasta hyötyy taloudellisesti, ei lapsi.\nMoikka,\nen ole aiemmin kommentoinut, mutta nyt päätin tuohon lapsi-juttuun ottaa kantaa. Luen todella monia blogeja ja minusta tämä sinun tyylisi on ehdottomasti parhain lasten kuvaamista ajatellen. Juuri niin kuin sanoit, kultaisella keskitiellä. Hyvällä maulla kuvaat lapsiasi :)\nMinulla on sellainen mielikuva, etta lasten kuvat omassa blogissasi ovat lisaantyneet ja niista on tullut lasten kannalta selkeasti tunnistettavampia. Olen kieltamatta itsekin miettinyt onko tama ollut oma tietoinen valintasi vai luonnollinen kehityssuunta, etenkin kun muistelen kuinka tarkka olit aiemmin juuri tassa asiassa. Tuo kommentti johon vastasit oli kovin karjistetty, mutta olishan siina pointtinsa. Lasten kuvaaminen ja kuvien levittaminen esim. sukulais- ja tuttavapiirissa on varmasti kaikkien mielesta ihan ok, mutta kieltamatta jonkin siina hieman minuakin hairitsee kun se tehdaan kaupallisella alustalla. Tietysti noin pienilta lapsilta ei oikein mieleipidetta asiaan voi kysya - tai kysya tietysti voi mutta vastaus ei olisi mitenkaan validi, ainakaan jos se olisi myonteinen :-).\nItse miettisin asiaa silta kannalta, milta itsestani tuntuisi nyt aikuisena jos olisin lapsena itse (ja oma kotini, elamani, perheeni) ollut selkeasti \"\"julkista riistaa\"\", vailla omaa suostumustani asiaan. Varmaankin ainakin teini-iassa olisin suhtautunut asiaan ERITTAIN kielteisesti. Vaikeita juttuja.\nMinä jättäisin lasten kuvat kokonaan pois varmuuden vuoksi. Sanon tämän kommentin äitinä ja lasten&nuorten opettajana. Mutta ei ole oikeita ja vääriä vastauksia. Jo se, että asiaa pohtii, on merkki siitä, että asia on merkityksellinen. Olen seurannut blogiasi vuosia ja faktana sanon: lapsista on blogissa koko ajan enemmän ja suorempia kuvia. Toimit, kuten parhaaksi näet, mutta ehkä tämä on hyvä havainto taustalla...?\nBlogisi on ihana ja kiva, eniten pidän sisustusjutuista. Esim. se Smells like...pine! oli todella raikas postaus yleensä ottaen valkomielisessä ja mäntyvihamielisessä sisustusilmapiirissä :D\nKyllä se Vibram on ihan oikea kenkämerkki! Sitten esimerkiksi Merrelin kengät tekee yhteistyötä kyseisen merkin kanssa ja siksi Merrelienkin pohjassa voi lukea vibram. :)\nEn itse ainakaan ole kovin kielteinen lasten kuvia kohtaan. Rajansa kaikella kuitenkin, molempiin suuntiin.\nNo jaa. Mun mielestä täällä kaikki kuvat jotka oot ottanu lapsista on enemmänki tunnelmallisia kuin sellasia \"\"lasten pärstän esittelyjä\"\". tää on kyllä vaikee aihe, et mihin vetää raja. mut mun mielestä oot siinä onnistunut, eikä tää blogi todellakaan oo kaupallisimmasta päästä!\nMinä luen itse valitsemaani blogia. En kiinnitä huomiota reunojen mainoksiin. Ne on samoja mihin törmää jokapaikassa, eikä vaikuta ostopäätöksiini. Luettavakseni on valikoitunut pieni joukko hyvällämaulla tehtyjä blogeja. Saan teiltä ideoita ja säästän kun ei tarvitse ostaa esim.sisustuslehtiä. Säästyneet rahat voi sitten käyttää muuhun :) Ihmisten pitäisi suunnata ajatukst positiiviseen ja lakata vatvomasta. Kateudesta ja katkeruuesta kärsii eniten sen kantaja. Nämä tunteet voi sitten kätkeä toisten moralisoimiseen. Lapsiini tämä tuskin vaikuttaa kun he liikkuvat ihan eri portaaleilla kuin äitinsä. Kiitos Johanna ihanasta blogista ja valoisista ajatuksista. Lumisin terveisin!\nTäysin samaa mieltä olen minäkin! Olisin kirjoittanut varmastikin täysin samankaltaisen kommentin, joten nyt tyydyn vain myötäilemään. Hyvä Johanna! Ja en tosiaan tiedä lapsistasi paljoa mitään. Vain heidän nimensä, en edes ikää... (Veikkaan 5 ja 2 :D ) Olet mielestäni, Johanna, tässä asiassa kovin järkevä. Hyvää sunnuntaita :)\nKiitos ihanasta blogista! Mielestäni blogissasi on ihania kuvia lapsistasi ja olet onnnistunut rajaamaan kuvat lapsista hyvin ja yksityisyytesi muutenkin! Rentouttavaa viikonloppua!T. tuleviakin postauksia odotellen innokas lukijasi :)\""}
{"id": "commoncrawl:urn:uuid:3a48e474-cd14-4c54-9b13-29be810cc745", "text": "05.01.2011,\n09:10\nMiten vaunujen pysäkkinäyttö toimii?\nVastauksia:\n34\nViimeisin viesti:\n11.08.2007,\n20:07\nEt voi\naloittaa uusia viestiketjuja"}
{"id": "commoncrawl:urn:uuid:b4e71a81-75d4-43d8-a0d6-7fdd46777b77", "text": "Osaatko vastata?\n- Jos omistat tabletin, mitä teet sillä?\n- Mikä Ableton liven versio olis paras tässä tilanteessa?\n- Miksi punaisen Marlboron terva- ja nikotiinipitoisuudet on alhaisemmat Virossa kuin Suomessa myytävissä savukkeissa?\n- Mitä kaikkia kuntotestejä kannattaa tehdä?\n- Kirjat\nKova Jätkä! =)"}
{"id": "commoncrawl:urn:uuid:3fa02928-b9b5-4a5e-a54c-ef96408344f7", "text": "1\nHei.\nOnko jollain kokemusta The box PA110A kaiuttimesta.\nPienien tilojen keikkoihin ja monitoriksi?\nKiitos\nLisää kysymyksiä\nMikä on lähikenttä ja täyskenttä kaiuttimen ero.\nMihin ostaessa kannattaa kiinnittää huomiota.\nMulla on studio lahikenttä kaiuttimet,joita voisin käyttää monitoreina.\nKannattaa varmaan mennä kauppaan ja kuunnella.\nTietäiskö joku???\nGoogle on ystäväsi:\nNiin sinäkin. kiitos\n02.06.2010 16:54:43 (muokattu 02.06.2010 16:57:19)\nSiis missä määrin meinasit lähikenttä kajareita käyttää monitoreina? Keikallako? Vaikka en ole kokeillut, niin tota systeemiä en lähtisi ihan heti kokeilemaan... Noin äkkiseltään katsottuna, aina nuhapumpuilta noi t.boxit vaikuttaa--> ite en tollaisilla lähtisi keikalle, ellei sitten ole joku akustinen rämpsäys yksi kitaralla+laululla(enkä silloinkaan pitäis noita ihan ykösvaihtoehtona;-))\nPikku keikkkaa olisi tarkoitus tehdä.\nMulla on Aktiivi Prodipe Pro 8 monitorit,joita ajattelin monitoreiksi.\nPa110A tulis yleisöön päin ja niitä ajateltiin käyttää myös isompien laitteiden monitorina.\nettä tälleen."}
{"id": "commoncrawl:urn:uuid:6101f57b-de2f-4649-a38f-29581b214404", "text": "Lisätiedot\nOmalla koneella 88 mm, kulmakaasareilla puolikas laatikolla napista käyntiin. mutta ei ajettu vähään aikaan kannattaa huoltaa/tarkistaa.kaareen oviputki lisätä\nMyyty Nettiauton kautta\nKysymykset"}
{"id": "commoncrawl:urn:uuid:7006b531-a322-40c8-b500-a24d6a0b8cf3", "text": "Nimimerkki Jek kysyi 17.7.2014\nHei!\nOpiskelen tällä hetkellä lähihoitajaksi ja olisin valmistumiseni jälkeen halukas opiskelemaan optikoksi. En ole siis käynyt lukiota, enkä ole mikään huippu hyvä matematiikassa.\nOnko optikoksi siis mahdollista opiskella ammattikoulupohjaisena?\nTiedätkö itse ketään, kuka olisi niin tehnyt?\nJa onko alan matematiikka haastavaa vai onko se opittavissa kunhan sen opiskeluun tarpeeksi paneutuu? 🙂\nHei Jek!\nOmista opiskeluajoistani alkaa olla jo melko kauan, mutta yritän kuitenkin vastata sinulle.\nKäsittääkseni ammattikorkeakouluun voi nykyään hakea aina myös toisen asteen ammattitutkinnolla (120 ov). Näin lähihoitajan tutkinnollasi sinun pitäisi voida hakea opiskelemaan myös optikoksi eli optometristiksi.\nAikaisemmin optikkokoulutuksen ollessa opistotasoista koulutusta pystyi optikoksi opiskelemaan myös peruskoulupohjaisella linjalla. Tällöin opiskelu kesti 4,5 vuotta. Näin siis optikoksi on opiskellut ainakin aikanaan useampi ihminen ilman lukiota.\nSitä en osaa sanoa, kuinka moni on valmistanut ammattikorkeakoulusta optometriksi ammattikoulupohjalta.\nMatematiikka ei ole mielestäni mitään ”huippuvaikeaa” ja tarvittavat asiat on opittavissa, vaikka lukiota ei olisikaan käynyt. Lukion käyneille matemaattiset aineet ovat kuitenkin todennäköisesti helpompia.\nLisätietoa koulutuksesta löydät Metropolian tai OAMK:n sivuilta.\nMolemmilta sivuilta löytyy myös yhteyshenkilöiden yhteystietoja ja sieltä annetaan varmasti mielellään lisätietoa.\nToivottavasti pääset opiskelemaan optometristiksi lähihoitajan tutkinnon jälkeen!\nJos tämän vastauksen sattuu lukemaan joku hiljattain optometristiksi opiskellut, niin olisi mukavaa saada kommentteja etenkin matematiikan opiskelusta.\nAiheeseen liittyviä kirjoituksia blogissani\nMeidän ryhmästä valmistui optikoksi muutama vuosi sitten kyllä useampikin ammattikoulupohjalta. Matematiikan kanssa pärjää, vaikka tosiaan ammattikoulun käyneille se oli ehkä hieman haastavampaa meidän ryhmässä. Onnea pääsykokeisiin!\nHei Peppi!\nKiitoksia kommentistasi. Omasta opiskeluajastani on tosiaan jo niin kauan, että on mukava kuulla hiljattain valmistuneiden kokemuksia opiskelusta.\nMoikka.\nItse olen juuri tänä syksynä aloittanut optometrian opinnot ja olen aikaisemmalta koulutukseltani lähihoitaja. En ole siis käynyt lukiota. Minulla ei ole vielä hirmuisesti tietoa matematiikan haastavuudesta mutta vaikuttaa minulle haastavammalta kuin ylioppilaille. Tiedän myös muita jotka lähihoitaja pohjalta opiskelee optikoksi ja ovat pärjänneet.\nEi muuta kuin reippaalla mielellä kohti haasteita!\nHei Minna!\nKiitos kommentistasi ja mukavia opiskeluhetkiä.\nHienon alan olet valinnut:)"}
{"id": "commoncrawl:urn:uuid:3c0328cc-1bc5-4cf9-a5ec-fd5ed7962d69", "text": "\"Mitenkäs tuollainen pitäisi rakentaa, perusperiaatteen kyllä tiedän, mutta kaipaisin tarkempaa tietoja esim. koukkujen välimatkaa, tapsien pituutta, runkosiiman paksuutta jne. Toiseksi kysyisin vielä, että mikä merkitys noilla \"\"tuteilla\"\" on kaupan litkoissa.\""}
{"id": "commoncrawl:urn:uuid:919a208b-e809-4215-b2a2-0ce099a6e6f7", "text": "Ihmeellinen ongelma E90 navigointisovelluksessa. Ei löydä kartalle ja näyttää alakulmassa satelliitin kuvaa, jossa vieressä punainen ruksi, eli x. Viittaako laitteisto-ongelmaan GPS:n osalta? Toinen on haku puhelimen yhteystiedoista/osoitekirjasta. Kuinka hakua voisi parantaa, että voi hakea muidenkin tietojen perusteella kun nimen? Esimerkiksi yrityksen. Kiitos jo etukäteen."}
{"id": "commoncrawl:urn:uuid:a373fbc8-f0ef-4624-991c-2319cedf2aa5", "text": "Kysy niin vastaamme -palvelu\nPalstalla voit esittää joka torstai taloyhtiöön liittyviä kysymyksiä, joihin alan ammattilaiset Nordius-asianajoketjusta vastaavat.\nKysymyksiin vastataan pääsääntöisesti yhden arkivuorokauden kuluessa.\nSiirry Kysy niin vastaamme -palveluun\nHenkilökohtaisia neuvoja lakiasioissa saat jättämällä yhteydenottopyynnön.\nJätä yhteydenottopyyntö lakimiehelle!\nAiemmin esitetyt viikon kysymykset:\nKaikki aiemmin esitetyt ja vastatut viikon kysymyksen löytyvät alla olevasta linkistä!\nViikon kysymykset!\nKeskustele tämän viikkoisesta kysymyksestä!\nOletko tavannut vastaavaa omassa taloyhtiössäsi? Kuinka tilanne mielestäsi pitäisi hoitaa? Kirjoita kommenttisi!"}
{"id": "commoncrawl:urn:uuid:b8671f4b-5b07-4d25-b497-cd3fc2d12df7", "text": "Edullinen pikkusportti olisi kaupan. Tulpat, öljyt ja suodattimet hiljattain vaihdettu. Kitkarenkaat alla, mutta mukaan saa nastarenkaatkin. Leimaa hyvin ens kesään. Vaihdossa voi tarjota vanhaa ja erikoista vekotinta. Autolle ei ole tarvetta. Soittelemalla lisää tietoa.\nMyyty Nettiauton kautta\nKysymykset"}
{"id": "commoncrawl:urn:uuid:73720e9a-5066-47c7-99c9-e166987d9fd5", "text": "Fordson Dexta\nLisätiedot\nMyydään hyvin pidetty pikku traktori tarpeettomana. Huollettu säännöllisesti ja säilytetty tallissa. Saman suvun omistuksessa aina. Rekisterissä. Tiedustelut Petri 0400-000000.\nRahoitus alkaen €/kk\nKysymykset"}
{"id": "commoncrawl:urn:uuid:70f27fb3-f1fe-4b8a-b87c-4cfc8b530bf6", "text": "Mitä tarkoittaa konkreettisen vastakohta?\nKuinka pikälle hyppyantilootti voi hypätä?\nLiittyvät kysymykset:\nMiksi suopotkupallo peruttiin?\nMikä on kontinuiteetti?\nMitä tarkoittaa diplomaattinen vastaus?\nMissä juna keksittiin?\nMitä tarkoittaa pieteettisesti?"}
{"id": "commoncrawl:urn:uuid:0491720d-1b80-426f-b54f-c56993eb5c53", "text": "Tavallisimmat kysymykset\n- Miksi en voi rekisteröidä maksukorttiani?\n- Mitä tarvitsen nähdäkseni jääkiekon World Cup -turnauksen?\n- Kuinka voin rekisteröityä Viaplayhin, jos olen Viasatin tai Viasatin yhteistyökumppanin asiakas?\n- Haluan päivittää pakettini\n- Näin pääset käyntiin Viaplayn kanssa\nAjankohtaista\n- Tietoa ennen Valioliiga-kautta 16/17\n- Hinnankorotus 25. elokuuta alkaen\n- Miten näen Valioliigan ottelut, joita ei näytetä suorina lähetyksinä?\n- Kuinka nopeaa internet-yhteyttä suosittelemme urheilulähetyksissä?"}
{"id": "commoncrawl:urn:uuid:619551e8-4c56-461e-90f7-4116dfa4fc6d", "text": "Mikä on kokonaisheijastus? nimetön 20.2.2014\nMitä tarkoittaa kokonaisheijastus? nimetön 30.10.2014\nMikä on kokonaisheijastus? nimetön 12.3.2015\nMitä tarkoittaa kokonaisheijastus? nimetön 13.12.2015\nMitä tarkoittaa kokonaisheijastus? nimetön 29.8.2016\nLiittyvät kysymykset\nMikä on kokonaisheijastus?\nMitä tarkoittaa kokonaisheijastus?\nLäheisiä sanoja\nkokonaishinta"}
{"id": "commoncrawl:urn:uuid:f3acf97e-9921-46bd-946c-bdbe3e719064", "text": "\"1\nTulipa hommattua projektibassoksi mukavasoittoinen presarikopio. Bassossa oli pientä sähköongelmaa ja irrotin pleksin tarkistaakseni mitä pbass oli syönyt. Kolvaukset olivat ilmeisen kehnoja, koska pleksin irroituksen yhteydessä (hitaasti ja rauhallisesti, en ollu ensi kertaa moisen sisällä.) mikkien maapiuha repesi irti kolvauksestaan. Hoidin ko. asian kuntoon, mutta heti perään irtosi tonen ja volumen väliltä kuuma johto. Nyt olen vetämässä koko elektroniikan uusiksi johtoineen ja potikoineen. Mikin pidän koska tykkäsin sen soundista.\nKysymys kohdistuukin nyt noiden kahden split coil parin juottamiseen takaisin bassoon. Mikkien puolikkaiden DC vastukset olivat etu(EA-kielet) 5,5 ja taka(DG) 6 kOhm. En ole NIIN perehtynyt kitaran mikkien sielunelämään, että tietäisin onko tuo ns. \"\"oikea\"\" järjestys. Omaan korvaan se kuulostaisi suht. oikeilta ottaen huomioon, että ohuemmat kielet aiheuttavat vähemmän muutoksia kelan sähköihin, joten ulostulon tasapainottamiseksi takamikki on hieman kuumempi. Tosin onko tuommoisen sarjaan kytketyn mikin tapauksessa sillä miten paljon merkitystä?\nhttps://www.dropbox.com/s/tkwobkvdwwzmnpw/pbass-std.jpg?dl=0\nMUTTA minun yksilöni oli mikkien osalta juotettu seuraavanlaisesti:\nhttps://www.dropbox.com/s/9vfrlmpfi4tqar1/pbass-muoks.jpg?dl=0\nJos korjauksen yhteydessä juotan mikit edellisen mallin mukaan, enkä kuten bassossa ennen juotosten irtoilua, mitä vaikutuksia sillä on. Onko vaikutusta soundiin? Aiemmin mikki hurisi aika reilusti volumen ollessa täysin auki. Epäilen, että tämä johtui juuri em. johdotuksesta, jollain magneettien navat eivät menneet vastakkain aiheuttaen ns. hum buck ilmiötä.\nViimeinen lisäys: Olen aloittelija soittimien korjauksessa, joten olkaa armolliset. :) Tämä projekti on juuri sitä varten, että saisin auttavat sähköjen korjausmeiningit kohdilleen.\n\"\"Kalja sopii erinomaisesti ruoka- ja seurustelujuomaksi.\"\"\nPikku hommahan noita on juotella. Kannattaa kokeilla kaikki vaihtoehdot läpi nyt samalla kun kolvi on kuuma ja muista pitää jotain kirjaa mitä on jo kokeiltu ja mille se kuulosti.\nKiitos, pitääkin kokeilla eri vaihtoehtoja ja soittaa koneelle talteen samaa riffiä kirjausten ohella.\n\"\"Kalja sopii erinomaisesti ruoka- ja seurustelujuomaksi.\"\"\n13.09.2015 13:26:55 (muokattu 18.09.2015 19:24:19)\nNoi mikit voi sitten kytkeä todella monella tavalla. Kannattaa varmaan etsiä esimerkkejä valmiista bassoista netistä\nhttp://www.1728.org/guitar1b.htm\n\"\"Kalja sopii erinomaisesti ruoka- ja seurustelujuomaksi.\"\"\n18.09.2015 18:16:32 (muokattu 18.09.2015 18:18:55)\nTuolla muuten uskomaton tietopaketti bassojen kytkennöistä. Jos tuo on \"\"pieni\"\" ( kleine) kokoelma, niin millainen mahtaa olla suuri.\nKestää vähän aikaa latautua. Jos joku keksii, miten sen saa tallennettua, niin kertokoon.\nNo, on kyllä melkoinen paketti! Hieman harmillisesti nuo aktiivikytkennät on jätetty pois, ehkä ne kuuluvat sitten siihen suureen pakettiin :) Loppupuolella näyttää olevan myös mukavasti teoriaa nättien kuvien kera, ei vaan tuo saksa meikäläiseltä taitu.\nOmalle koneelle tuo ainakin meikäläisellä tallentui ihan tästä Firefoxin sisäänrakennetun pdf-lukijan tallenna-napista.\n19.09.2015 15:22:58 (muokattu 19.09.2015 17:45:20)\nOn kyllä kytkentää kerrakseen. Hyvää tuossa on myös, että kykennät esim. 50 ja 60-lukujen 7ender-bassoista on kopioitu ihan tarkasti itse bassoista. Jopa sarjanumero ja mikkien napaisuudet ilmoitettu. Jos vielä herkuttelisi, niin kuvan voisi vielä lisätä.\nTäytyy vissiin sitten ladata FF, kun ainakaan Safarissa ja Macisssä onnistuu.\nPS. FF onnistui lataaminen. Kiitos vinkistä.\""}
{"id": "commoncrawl:urn:uuid:6c29574c-b800-432b-84cc-1d1d6685ab17", "text": "+15,99 € 19,99 €\n+76,99 € 99,99 €\nAnswerilla on edelleen sama visio kuin heidän aloittaessaan vuonna 1976. He haluavat valmistaa tuotteita, joihin voi luottaa. Answer vaatteet ovat aina hyviä hinta/laatu -suhteeltaan. Hyvin ommellut ja muotoillut vaatteet, joiden käytöstä pidät varikolla ja radalla. Ja sehän on selvää, että ne on testattu Answerin omien kuljettajien toimesta!\nPolyesteristä valmistettu paita on fiksun mallinen, kevyt ja myötäilevä. Hyvät ranneosat ja pidempi selkäosa auttaa paitaa pysymään paikoillaan kisan aikana.\nAnswerin vaatteita löytyy useissa eri väreissä, joten tulet aivan varmasti löytämään jotain joka miellyttää juuri sinua.\n- Kevyt"}
{"id": "commoncrawl:urn:uuid:f6c435be-a865-4075-ba39-6901f254bbf4", "text": "Palaako airbag valo?\nBemareissa tyyppivika on airbagmatto apukuskin puolella. Tällä moduulilla toimii airbag järjestelmä taas. Yksinkertainen ja toimiva ratkaisu jos airbag valo palaa ellet halua vaihtaa kalliita osia varmistamatta ensin että vika varmasti on apukuskin istuinmatto."}
{"id": "commoncrawl:urn:uuid:e9fe8574-3445-4237-938e-a60b39f0db87", "text": "Soipa chevy. juuri katsastettu, leimaa 7.3.2018 asti.\nRemonttiakin on tehty:\nEi vaihtoa. Soitot ja näytöt päivisin, iltaisin tuppaa olemaan kiirettä.\nEi myynnissä\nKysymykset"}
{"id": "commoncrawl:urn:uuid:f28587c6-bb27-4267-8c27-4022b3708a09", "text": "Hienokuntoinen Kia automaatti vaihteistolla ja täydellisellä huoltokirjalla. Autolla ajettu vain 150 tkm. Mahdollisuus myös vaihtoon ja/tai rahoitukseen.\nKysymykset"}
{"id": "commoncrawl:urn:uuid:2e549e97-0f0e-4263-9fea-1690716c01ac", "text": "OTA YHTEYTTÄ\nOnko sinulla kysyttävää Coca-Colasta tai jostakin tuotteestamme tai kampanjastamme?\nSoita meille\nSoita meille, ja pääset keskustelemaan asiakaspalvelijan kanssa saman tien.\nTiimimme auttaa sinua mielellään.\nSoita numeroon 0800-00000\nSoita meille arkisin klo 11.00 - 14.00\nLähetä meille sähköpostia\nVastaamme sinulle mahdollisimman pian."}
{"id": "commoncrawl:urn:uuid:5c91991d-6e3c-4b34-bfef-1bb5fd874b6a", "text": "Lisätiedot\nAjoaikaa 8/2017.\nMyydään tarpeettomana.\nKahdet renkaat.\nIlmastointi toimii.\nKuvasta poiketen, puskurissa ei ole enää reikää.\nMyyty Nettiauton kautta\nKysymykset"}
{"id": "commoncrawl:urn:uuid:dab90b33-0b1d-4631-8aba-c90f62fcb262", "text": "Projekti aito korinvainto mese kantaauto 78-w123 tekniikka pelaa om617 turbolla ja automaatti aski (ei otteessa turboa) nyt purettu merkit ja puskurit pois ja hitsaamista on tiedossa, ehjät ovet hommattu valmiiksi yms. Paperit ja verot kunnossa nyt liikennepoistossa ja leimattu viimeks 2014 soita ja kysy lisää, myös vaihto kiinnostaa w124 farmariin dieselillä\nRahoitus alkaen 35.37 €/kk\nYksityinen myyjä\nYläneJäsenenä 12 vuotta\nKysymykset"}
{"id": "commoncrawl:urn:uuid:e442d2a0-d3db-4bf4-8bcb-f4bebe76f383", "text": "Tällä sivustolla on tietoa GARDENAn puutarhatyökaluista. Suosittelemme tutustumaan usein kysyttyihin kysymyksiin vastauksineen.\nJos GARDENA-tuotteesi kaipaa korjausta, otathan yhteyttä valtuutettuun huoltoliikkeeseen.\nGARDENA-esitteet ja muut materiaalit."}
{"id": "commoncrawl:urn:uuid:ed5a36d7-ea05-4ff4-806e-520e56e6f8ff", "text": "Lisätiedot\nAuto myydään varaosina, koska venttiilit ja kansi hajalla, eikä kannattanut enää korjauttaa. Kahdet uudet kesärenkaatkin saatavilla. 185/65R14Tarjoa!\nYksityinen myyjä\nKysymykset"}
{"id": "commoncrawl:urn:uuid:d1085c5d-68bf-4f52-b78e-44f772ff7ac1", "text": "Yllä oleva näky on harvinaisuus. Arkikengissäni korkoja näkyy vain vähän ja syy on simppeli: olen mukavuudenhaluinen.\nNyt on kuitenkin käynyt niin, että olen löytänyt nahkaiset korolliset nilkkurit, joilla voi tepastella kokonaisen päivän ilman jalkojen puutumista ja vieläpä tilannut ne nettikaupasta ilman sovitusta (!). Kyseinen pari sattuu vielä olemaan niin kaunis, että näitä pitää aina välillä pysähtyä oikein ihailemaan. Kysymys kuuluu: MITEN tämä on mahdollista?!\nxx Sara\nKommentoi"}
{"id": "commoncrawl:urn:uuid:42d55259-7432-46f0-a6ed-fe0940ef7dee", "text": "Tuotteet Tuotteet Suurimmat tuoteryhmämme ovat solubiologian reagenssit ja kitit. Kaikki myymämme tuotteet ovat omaa maahantuontiamme. Solubiologia Kliininen kemia Hematologia Immunologia Mikrobiologia Serologia Molekyylibiologia Laitteet ja tarvikkeet Jäikö kysyttävää? Kerromme mielellämme lisää tuotteistamme. Voit tietysti myös lähettää sähköpostia email@example.com tai soittaa 09-000 0000"}
{"id": "commoncrawl:urn:uuid:62d3704c-aa32-45e2-a7c8-8fbf4e36b4a0", "text": "Myyntipalvelustamme voit kysyä lisätietoja tai tarjouspyyntöä. Voit myös lähettää palautetta palveluihimme liittyen.\nPöytävarauksia otamme vastaan ravintoloihin Matador, Fransmanni, Amarillo ja Rosso.\nMikäli lähetät pöytävarauspyynnön, varauksesi on voimassa saatuasi siitä vahvistuksen sähköpostiisi.\nMyyntipalvelu on avoinna arkisin klo 9-16 ja viesteihin vastataan viimeistään seuraavana arkipäivänä."}
{"id": "commoncrawl:urn:uuid:e315221e-6669-4b6b-a82e-f6ef0caaf30f", "text": "\"Jeps, mul on nyt ollut tämmönen jonkun aikaa ja on heränny mm. seuraavia kysymyksiä: WAP selaimessa miten saa \"\"~\"\" merkin? Esim http://serveri.com/~tunnus Jos käytän englanninkielisiä valikoita hölmöjen kauneusvirheiden välttämiseksi on aina uutta tekstiviestiä kirjoitettaessa oletus T9-kirjastona Englanti, miten sen saan niin että oletus sanakirja on suomi? Onko puhelimeen tullut päivityksiä joka eliminoisi kirjoitusvirheitä jne? Kerätkää jokin lista josta löytyy taustakuvia jne joita voi imuroida, Googlella löydän hyvin huonosti jos en lainkaan, kertokaa edes hyviä hakusanoja. Nokian kuvat ei ainakaan toimi.. Olihan mulla muutakin mutta vuodatan taas kun tulee mieleen..\""}
{"id": "commoncrawl:urn:uuid:819c6c1e-a87b-4d7a-86ce-cdd2c3d1a08e", "text": "Tästä tulevan talven rientoihin huollettu ja varmatoiminen Gas Gas EC200 vm.99.\nÖljyjä vaihdettu viimeistään 10h välein ja huollettu ajallaan. Pyörällä ajettu kevyttä harraste ajoa.\nYksityinen myyjä\nKempeleJäsenenä 6 kuukautta\nKysymykset"}
{"id": "commoncrawl:urn:uuid:f206200f-1a86-4f18-b2a4-0f8d6cb8ef54", "text": "Roomalaisille 11:1–36\n11 Kysyn siis: ei kai Jumala ole hylännyt kansaansa?+ Älköön koskaan tapahtuko niin! Sillä minäkin olen israelilainen,+ Abrahamin siementä, Benjaminin heimoa.+ 2 Jumala ei ole hylännyt kansaansa, johon hän on ensiksi kiinnittänyt huomiota.*+ Vai ettekö tiedä, mitä Raamattu sanoo Elian yhteydessä, kun hän kääntyy Jumalan puoleen Israelia vastaan?+ 3 ”Jehova*, he ovat tappaneet profeettasi, he ovat kaivamalla kaataneet alttarisi, ja minä yksin olen jäljellä, ja he tavoittelevat sieluani.”*+ 4 Mutta mitä Jumalan julistus+ sanoo hänelle? ”Olen jättänyt itselleni seitsemäntuhatta miestä, jotka eivät ole notkistaneet polveaan Baalille.”+ 5 Tällä tavoin on siis nykyisenäkin aikana ilmaantunut jäännös+ valinnan+ mukaan ansaitsemattoman hyvyyden johdosta. 6 Mutta jos se johtuu ansaitsemattomasta hyvyydestä,+ se ei enää johdu teoista;+ muutoin ansaitsematon hyvyys ei enää osoittaudu ansaitsemattomaksi hyvyydeksi.+ 7 Miten siis on? Juuri sitä, mitä Israel hartaasti etsii, se ei ole saanut,+ mutta valitut*+ ovat saaneet sen. Muiden tunto on turtunut,+ 8 niin kuin on kirjoitettu: ”Jumala* on antanut heille sikeän unen hengen,+ silmät, niin etteivät he näe, ja korvat, niin etteivät he kuule, aina tähän päivään asti.”+ 9 Ja Daavid sanoo: ”Tulkoon heidän pöytänsä* heille ansaksi ja pyydykseksi ja kompastuskiveksi ja rankaisuksi;+ 10 pimetkööt heidän silmänsä näkemättömiksi, ja paina heidän selkänsä aina kumaraan.”+ 11 Kysyn sen tähden: kompastuivatko he niin, että kaatuivat+ täysin? Älköön koskaan tapahtuko niin! Vaan heidän harha-askeleestaan+ koituu pelastus kansakuntien ihmisille,+ jotta heidät yllytettäisiin mustasukkaisuuteen.+ 12 Jos nyt heidän harha-askeleensa merkitsee rikkautta maailmalle ja heidän vähenemisensä merkitsee rikkautta kansakuntien ihmisille,+ niin kuinka paljon enemmän tuleekaan heidän täysi lukunsa*+ merkitsemään sitä! 13 Puhun nyt teille, jotka olette kansakuntien ihmisiä. Koska minä olen todellisuudessa kansakuntien+ apostoli,+ niin pidän palvelustani+ kunniassa,+ 14 jos suinkin voin yllyttää omaa lihaani olevia mustasukkaisuuteen ja pelastaa+ joitakuita heistä.+ 15 Sillä jos heidän pois heittämisensä+ merkitsee maailmalle sovitusta,+ niin mitä heidän vastaan ottamisensa merkitsee muuta kuin elämää kuolleista? 16 Edelleen, jos ensi hedelmäksi+ otettu osa on pyhä, niin koko määrä on myös, ja jos juuri on pyhä,+ niin oksat ovat myös. 17 Jos kuitenkin muutamat oksista katkaistiin pois, mutta sinut, vaikka olet villi oliivipuu, oksastettiin niiden joukkoon+ ja sinä tulit osalliseksi oliivipuun+ mehevästä+ juuresta, 18 niin älä ole voitonriemuinen oksien rinnalla. Jos kuitenkin olet voitonriemuinen niiden rinnalla,+ niin et sinä kannata juurta,+ vaan juuri kannattaa sinua.+ 19 Sinä sanot sitten: ”Oksat katkaistiin pois,+ jotta minut oksastettaisiin.”+ 20 Oikein! Niiden epäuskon takia+ ne katkaistiin pois, mutta sinä pysyt uskon avulla.+ Älköön sinulla enää olko ylväitä ajatuksia,+ vaan pelkää.+ 21 Sillä jos Jumala ei säästänyt luonnollisia oksia, ei hän tule säästämään sinuakaan.+ 22 Katso sen tähden Jumalan huomaavaisuutta+ ja ankaruutta.+ Langenneita kohtaan on ankaruus,+ mutta sinua kohtaan on Jumalan huomaavaisuus, edellyttäen että pysyt+ hänen huomaavaisuudessaan; muutoin sinutkin hakataan pois.+ 23 Nekin, jos ne eivät jää epäuskoonsa, tullaan oksastamaan,+ sillä Jumala kykenee oksastamaan ne jälleen. 24 Sillä jos sinut hakattiin pois oliivipuusta, joka on luonnostaan villi, ja oksastettiin+ luonnonvastaisesti jaloon oliivipuuhun, niin kuinka paljon ennemmin tulevatkaan nämä, jotka ovat luonnollisia, oksastetuiksi omaan oliivipuuhunsa!+ 25 En näet tahdo teidän, veljet, olevan tietämättömiä tästä pyhästä salaisuudesta,+ jottette olisi ymmärtäväisiä omissa silmissänne: että Israelille on osaksi tapahtunut tunnon turtuminen,+ kunnes kansakuntien ihmisten täysi luku*+ on tullut sisälle,+ 26 ja tällä tavoin koko Israel+ pelastuu, niin kuin on kirjoitettu: ”Vapauttaja tulee Siionista+ ja kääntää pois jumalattomat menettelyt Jaakobista.+ 27 Ja tämä on minun puoleltani liitto heidän kanssaan,+ kun otan heidän syntinsä pois.”+ 28 Hyvän uutisen kannalta he tosin ovat vihollisia teidän tähtenne,+ mutta Jumalan valinnan* kannalta he ovat rakastettuja esi-isiensä tähden.+ 29 Sillä lahjojaan ja kutsumistaan ei Jumala myöhemmin pahoittele.+ 30 Sillä niin kuin te olitte kerran tottelemattomia+ Jumalalle, mutta teille on nyt osoitettu armoa+ heidän tottelemattomuutensa+ takia, 31 niin myös nämä ovat nyt olleet tottelemattomia ja teille on ollut seurauksena armo,+ jotta heille itselleenkin osoitettaisiin nyt armoa. 32 Sillä Jumala on sulkenut heidät kaikki yhdessä tottelemattomuuteen,+ jotta hän osoittaisi heille kaikille armoa.+ 33 Oi sitä Jumalan rikkauden+ ja viisauden+ ja tiedon+ syvyyttä! Kuinka tutkimattomat ovatkaan hänen tuomionsa+ ja jäljittämättömät hänen tiensä! 34 Sillä ”kuka on tullut tuntemaan Jehovan* mielen,+ tai kenestä on tullut hänen neuvonantajansa”?+ 35 Tai: ”Kuka on ensin antanut hänelle, niin että se täytyisi maksaa hänelle takaisin?”+ 36 Sillä hänestä ja hänen kauttaan ja häntä varten on kaikki.+ Hänelle olkoon kunnia ikuisesti.+ Aamen."}
{"id": "commoncrawl:urn:uuid:f8b45f0a-8165-4baf-b1c1-ad5cfe7d2713", "text": "Suomiauto.\nKatsastettu 5.10.2016.\nAutoon vaihdettu vaihtomoottori SAH:lla 2.9.2014, 209820km, eli koneella ajettu 50000km\nKahdet hyvät renkaat alumiinivanteilla, talvirenkaat kitkat.\nEi vaihtoa, perikunta myy.\nMyyty Nettiauton kautta\nKysymykset"}
{"id": "commoncrawl:urn:uuid:961a1dff-9f00-423a-bf40-617f2168b967", "text": "Tässä osiossa on kysymyksiä joita useasti kysytään ja annamme niihin vastauksen jotta vierailunne meille olisi joustavampaa.\nMillä kulkuneuvoilla teille pääsee?\nYhteystiedot kohdassa on linkit joiden kautta selviää aikataulut niin bussilla kuin junalla.\nKuka voi vierailla teillä?\nMeillä voi vierailla ryhmissä joiden koko on vähintään 20 henkilöä ja maksimissaan 60 henkilöä ( sitä suuremmissa ryhmissä ottakaa yhteyttä puhelimitse).\nKirkkoon jumalanpalveluksiin ovat kaikki tervetulleita ja se ei maksa yhtään mitään.\nVoiko yksityishekilö tai pieni ryhmä vierailla teillä?\nOlemme tätä tarkoitusta varten jäjestäneet kaksi tapahtumaa vuodessa: Palmusunnuntaimyyjäiset ja Avoimet Ovet, joista löydätte lisätietoja kohdasta Kalenteri/tapahtumat.\nMeillä ei ole resursseja ottaa vastaa alle 20 henkilön ryhmiä joten toivomme että kyseiset tapahtumat palvelevat siinä tapauksessa.\nKokouspaketteja varatessa ryhmäkoko voi tietenkin olla alle 20 henkilöä.\nMinä päivinä teillä voi vierailla?\nOlemme avoinna maanataista lauantaihin, sunnuntai on lepopäivä.\nKirkollisten pyhien tai juhlien sattuessa viikonpäiville olemme ilmoittaneet niistä kalenteri osiossa kohdassa vierailukalenteri.\nVoiko yksityishenkilö yöpyä meillä?\nValitettavasti voimme tällä hetkellä palvella ainoastaan ryhmiä sillä veljestömme pienuudesta johtuen meillä ei ole resursseja pitää yllä majoitustoimintaa ympäri vuorokauden tai viikon, vaan ainoastaan tilauksesta.\nKuka voi tulla talkoolaiseksi?\nKuka tahansa joka on kiinnostunut ja ilmoittaa siitä etukäteen jotta saamme laskettua ruokavahvuuden ja voimme suunnitella työnkuvan kyseiselle ajankohdalle.\nLisää kysymyksiä päivitetään koko ajan.\nPS. Jos et löytänyt kysymystäsi niin ota rohkeasti yhteyttä, kiitos!"}
{"id": "commoncrawl:urn:uuid:69301232-3351-4772-8ebb-b3e75c4f5191", "text": "Onko autosi tuotu käytettynä ulkomailta ennen vuotta 2006? Tällä lomakkeella voit hakea vahingonkorvausta\nJulkaistu:\nJulkaistu:\nVaatimuksen voi tehdä myös vapaamuotoisesti. Tällöin vaatimuksessa on tarpeen mainita autoverovelvollisen nimi, henkilö- tai y-tunnus, osoite, puhelinnumero, mahdollinen sähköpostiosoite, ajoneuvon tuonti- ja verotusvuosi sekä pankkitilin numero mahdollisen korvauksen maksamiseksi.\nTarkemmat ohjeet menettelystä lomakkeineen löytyvät osoitteesta http://www.tulli.fi/fi/yksityisille/autoverotus/Ohjeet_ja_tiedotteet/ohje_02082013.jsphttp://www.tulli.fi/fi/yksityisille/autoverotus/Ohjeet_ja_tiedotteet/ohje_02082013.jsp\nKommentit\nNäytä lisää"}
{"id": "commoncrawl:urn:uuid:6c779f7f-6374-46ce-985e-2dd43558cd6c", "text": "Varusteina lisäksi :\n30 litrainen vesisäiliö ja jätesäiliö 70 litraa .\nKaasuhälytin sekä palohälytin.\nAkut 100 +200 ah .\nRahoitus alkaen €/kk\nYksityinen myyjä\nHirvensalmi - KarttaJäsenenä 1 viikkoParas aika tavoitella: 07.00-20.00\nKysymykset"}
{"id": "commoncrawl:urn:uuid:beff0d97-fb80-40d4-b9ac-7bb22a41603c", "text": "Kysymyksiä elämän tärkeistä ratkaisuista\nKysymyksiä elämän tärkeistä ratkaisuista\nMitä Raamattu sanoo abortista?\nMitä Raamattu opettaa kuolemanrangaistuksesta?\nMitä Raamattu opettaa masennuksesta? Kuinka kristitty voi voittaa masennuksen?\nMitä Raamattu opettaa raha-asioiden hoitamisesta?\nMitä Raamattu opettaa parantumisesta? Mahdollistaako Kristuksen sijaiskuolema meille fyysisen parantumisen?\nMitä Raamattu opettaa sodasta?\nPaluu suomenkieliselle etusivulle"}
{"id": "commoncrawl:urn:uuid:c264afaa-53cd-40d3-9589-a38ce650f851", "text": "Hulautin toissapäivänä mun puhelimen sitten vessanpönttöön. Voi kysyä, miksi mulla on puhelin vessassa mukana? Voi myös kysyä, miksi tein sen jo toistamiseen? Vastaus ensimmäiseen: Koska kuuntelin puhelimesta musiikkia (joo, vessassa) ja se lipesi verkkareiden taskusta pöntön syövereihin. Vastaus toiseen kysymykseen: Koska olen tohelo. Olen ihan auttamaton tohelo. Aiemman puhelimen, Nokian N97:n, uitin myös. Silloin puhelin tipahti siivouspäivänä hupparin taskusta. Puhelin oli ollut mulla vasta pari kuukautta. Sain tuon puhelimen kuitenkin toimimaan nopean kuivauksen ansiosta. Se muuten toimii vieläkin.\nPuhelimen tiputtua pönttöön olin saada slaagin, tai sainkin. Ja hysteriakohtauksen. Olin nopea ja kuivasin puhelinta hiustenkuivaajalla ainakin puoli tuntia. Uskokaa tai älkää, mutta puhelin toimii vielä! Jee. En tiedä, mitä olisin tehnyt, jos se olisi mennyt rikki.\nNyt jatkan uusiin töihin perehtymistä.\nHyvää viikonloppua teille ihanat lukijat! Huomenna pääsemme miehen veljen häihin kahdestaan, sisko tulee hoitamaan tyttöjä. Ihanaa päästä juhlimaan kahta toisiaan rakastavaa rakasta.\n”Pääasia, että herättää keskustelua.”\nIte pudotin kaks iPodia vessanpönttöön just sen takia et kuuntelin musiikkia :-D\nVoi ei! Onneksi toimii! Sulla on vaan huono tuuri!\nKauniita häitä!\nIDA: Sinäkin! :D Onneks on muitakin toheloita. :P\nhoutten: Onneksi puhelin toimii! Huh. Huonoa tuuria ja huolimattomuutta...\nLähetä kommentti"}
{"id": "commoncrawl:urn:uuid:98bae47e-2a03-450a-916c-628aaf780d3c", "text": "Boco IP –\nota meihin yhteyttä!\nVastaamme mielellämme kysymyksiisi!\nPetri Nieminen, johtaja, koulutuspalvelut\nBusiness runs on IP® -koulutus on suunnattu liiketoiminnasta ja liiketoiminnan kehittämisestä sekä tuotekehityksestä ja tuotemarkkinoinnista vastuussa oleville henkilöille."}
{"id": "commoncrawl:urn:uuid:de17cc9f-1555-4fd5-b020-36a209a97c24", "text": "Eli tarviiko Kreikkaan matkustaessa passin olla voimassa esim. 3 tai 6 kk maahan saapumisen jälkeen? Kun joissain maissa on tämä sääntö. Olen ajatellut huhtikuulle Kreikan matkaa ja nyt en tiedä tarviiko passi uusia vai ei. Passi siis vanhenee 24.6.2008. Mielelläni käyttäisin vielä vanhaa passia jos mahdollista ja uusisin passin sitten vasta seuraavalle reissulle. Katsoin ulkoministeriön sivuilta, mutta en löytänyt tietoa tästä.\nOsaisiko joku auttaa?\nEi tarvitseEi tarvitse olla voimassa mainitsemiasi 3 tai 6 kuukautta. Ja Kreikkaan pääsee ilman passiakin eli kuvallisella henkilökortilla."}
{"id": "commoncrawl:urn:uuid:b48325c7-7ce2-4513-9cc3-2ecb1f7e1510", "text": "Hyvin huolettu ja vähän ajettu Suomi auto.\nJakopää vaihdettu 20.2.2015\nKaikki toimii.\nKaksi kilpinen.\nHuom!!!\nMyyty Nettiauton kautta\nKysymykset"}
{"id": "commoncrawl:urn:uuid:6802caad-7030-4bd8-9ec1-13e086990883", "text": "Toimiva. Uudet (1000km) ajetut 205/55R16 Contivikingcontact 6 kitkat alla. Edellinen leima vaati uuden rekisterikilven valon.\nRahoitus alkaen 85.83 €/kk\nYksityinen myyjäSiilinjärviJäsenenä 3 kuukautta\nKysymykset"}
{"id": "commoncrawl:urn:uuid:17c1ef93-e1d2-49f2-951a-57a9f69eadd1", "text": "Esitän kysymyksen lukijoille! Tarkoituksenani olisi ehkä tehdä kolme uutta kategoriaa: täytekakkujen pohjat ja täytteet, täytekakkujen päälliset ja kolmantena koristemassat. Onko parempi, että ohjeet ovat jokaisen täytekakun kohdalla vai että ne ovat omissa ryhmissään. Tähän mennessä en ole ohjeita täytekakkujen kohdalle kovinkaan paljon laittanut. Välillä kun itse bongaan jostain blogista jonkin kivan ohjeen enkä heti sitä laita muistiin missä se oli, on vaikea etsiä sitä uudestaan. Siis, onko parempi omat kategoriat ohjeille vai alanko laittamaan kakkuihin tarkemmat ohjeet?\nkeskiviikko, 22. elokuu 2007\nKommentit"}
{"id": "commoncrawl:urn:uuid:ca388834-ad16-47d8-a492-aef5d409ea73", "text": "Tämän käytäntöasetuksen avulla voidaan hallita kirjautumisvaihtoehtojen asetuksia.\nJos tämä käytäntöasetus otetaan käyttöön, voidaan valita seuraavat kirjautumisvaihtoehdot:\nAnonyymi kirjautuminen – käytettäessä tätä asetusta HTTP-todennus poistetaan käytöstä ja Vieras-tiliä käytetään vain CIFS-protokollan kanssa.\nKysy käyttäjänimi ja salasana – käytettäessä tätä asetusta käyttäjiltä kysytään käyttäjänimi ja salasana. Kun käyttäjänimi ja salasana on annettu, niitä ei kysytä uudelleen istunnon aikana.\nKirjaudu automaattisesti käyttäen nykyistä käyttäjänimeä ja salasanaa – käytettäessä tätä asetusta, Windows NT Challenge Response -todennusta (tätä kutsutaan myös NTLM-todennukseksi) käytetään. Jos palvelin tukee Windows NT Challenge Response -todennusta, kirjautumiseen käytetään käyttäjän verkkonimeä ja -salasanaa. Jos palvelin ei tue Windows NT Challenge Response -todennusta, käyttäjältä pyydetään käyttäjänimi ja salasana.\nJos tämä käytäntöasetus poistetaan käytöstä, kirjautumisasetukseksi asetetaan Kirjaudu automaattisesti vain intranet-vyöhykkeellä.\nJos et määritä tätä käytäntöasetusta, kirjautumisasetukseksi asetetaan Kirjaudu automaattisesti vain intranet-vyöhykkeellä."}
{"id": "commoncrawl:urn:uuid:d65c4845-8105-462c-8cd7-182bbe73b8ce", "text": "Hyvin pidetty ja huollettu Mersu kaksilla hyvillä renkailla.\nKesärenkaat uudet ja talvirenkaat yhden talven ajetut.\nEi vaihtoa.\nRahoitus alkaen €/kk\nRahoitus alkaen 180.19 €/kk\nKysymykset"}
{"id": "commoncrawl:urn:uuid:12fe138a-6ebf-4063-842e-c36269c462eb", "text": "Kahdet renkaat aluvanteilla. (Kesä renkaat hyvät. Talvirenkaat menee vielä tämän talven.)...Lue lisää »\nRahoitus alkaen 39.11 €/kk\nKysymykset"}
{"id": "commoncrawl:urn:uuid:2a7caa48-d64e-40f9-8384-607d2f55cec6", "text": "Vastauksia yleisimpiin lintukysymyksiin\nTälle sivulle on koottu usein kysyttyjä kysymyksiä linnuista, lintujen suojelusta ja mm. lintuharrastuksesta. Voit esittää kysymyksiä BirdLife Suomen asiantuntijoille sivun alareunasta löytyvällä lomakkeella. Ennen kysymyksen lähettämistä kannattaa tarkistaa, löytyykö kysymys jo tehtyjen kysymysten joukosta alla olevista aihepiireistä tai löydätkö etsimäsi tiedon muualta BirdLife Suomen verkkosivuilta.\nLintujen tunnistaminen\nLinnut ja ihminen\nLintujen suojelu"}
{"id": "commoncrawl:urn:uuid:b831fd68-5de3-4494-a7c4-771e50b8ea26", "text": "Vapaat työpaikkamme löydät täältä >>\nRekisteröi CV:si tässä >>\nVastauksia usein kysyttyihin kysymyksiin löydät täältä >>\nHenkilökunnan vaihtuvuus on alhainen. Vuosittaisen KAS-työntekijätutkimuksemme perusteella tämä johtuu hyvästä yhteishengestä, hyvästä työympäristöstä sekä tarjolla olevista hyvistä henkilökohtaisista ja uraan liittyvistä kasvu- ja kehitysmahdollisuuksista. Lue lisää tästä >>\nKappAhlissa työskentelee monen ammatin osaajia ja pidämme erityisen tärkeänä, että kaikille tarjoutuu mahdollisuus kehittyä sekä ammatissaan että yksilönä. Siksi rohkaisemme aloitteellisuuteen ja oppimiseen jokapäiväisessä työssä. Olemme myös kehittäneet laajan koulutusohjelman. Vuosien 2008/2009 aikana 1100 henkilöä osallistui koulutuksiin, joihin käytettiin yli 18 000 tuntia. Kurssien joukossa on mm. erilaisia asiantuntijakursseja. Pätevyys- ja henkilöstökehityksestä suurin osa toimii paikallistasolla. Kouluttajina toimii sekä KappAhlin omia erikoisosaajia että vierailevia luennoitsijoita. KappAhl Academy on suunnattu mm. aluevastaaville ja myymäläpäälliköille. KappAhl on kansainvälinen konserni, mikä mahdollistaa työskentelyn myös erilaisissa tehtävissä ulkomailla.\nTASA-ARVO JA MONINAISUUS\nIlmoitamme vapaista työpaikoista kotisivuillamme noin kaksi kuukautta ennen uuden myymälän avajaisia.\nMyymälätyöhön tai harjoittelupaikkoihin liittyvissä kysymyksissä voit olla yhteydessä suoraan myymälöihin: Yhteystiedot löytyvät täältä >>\nMuissa myymälätyöhön liittyvissä asioissa voit ottaa yhteyttä seuraaviin henkilöihin:\nMikäli sinulla on kysymyksiä liittyen työpaikkaan Mölndalissa Ruotsissa sijaitsevassa pääkonttorissamme, ota yhteyttä: email@example.com\nHaluatko lisätietoa mahdollisuuksista hakea työtä Liettuassa, Turkissa, Intiassa, Bangladeshissa, Hongkongissa tai Kiinassa sijaitsevista tuotantotoimistoistamme? Ota yhteyttä Roland Arvidsson, email@example.com."}
{"id": "commoncrawl:urn:uuid:9ccd4de9-ee16-4b74-9c79-c5d8f03fe082", "text": "\"Tässä kelpo partneri joka vaati hieman \"\"hellää kättä\"\" saatavaksi tiekäyttöön tai varaosiksi. Elikkäs oikea etulokari saanut pikku pusun peuran kanssa, kosmeettinen haitta. Varsinainen ongelma mikä on yleinen partnereissa on taka-akselin jousitus, perä on tontissa vahvasti. Tämän takia auto on poistettu liikenne käytöstä ja on seissyt heinäkuusta asti. Tekniikka muutoin kunnossa kytkin vaihdettu 2014 ja jakopään huolto tehty 2015. Mittarilukema n.210tkm joten tule hakemaan itsellesi varaosa-auto tai tee-se-itse miehelle/naiselle tästä vielä kohtuu kustannuksilla kulkupeli. Tarjoa ! Soittamalla lisätietoja.\nRahoitus alkaen 19.56 €/kk\nKysymykset\""}
{"id": "commoncrawl:urn:uuid:4828323b-7ec5-409e-9beb-c95770cbe3e0", "text": "\"Hei, Onko kenelläkään kokemusta oppisopimuskoulutuksella parturikampaajaksi opiskelusta? Itse olisin erittäin kiinnostunut. Olen jo löytänyt työpaikan, ja ollut yhteydessä oppisopimustoimistoon. Hän kertoi kuukausi tulojeni olevan 400-900e, jossa on aika iso ero. Kumpi on todellisuutta lähempänä? Ja kaikista tarkein käytännön asia oli, kun \"\"työpaikaltani\"\" pyydettiin, että jos löydän jonkun leikkauskurssin, niin se olisi hyvä käydä ekana. En kyllä löytänyt mitään oikein netistä. Niin pohdimme juuri \"\"pomoni\"\" kanssa sitä, että kun koulutus alkaa, niin onko koulua aluksi tyyliin päivä vai kuukausi, eihän sitä suoraan voi mennä hiuksia leikkaamaan, jos ei osaa? Vai alkaako työ todellakin heti?\nOppisopimuksella parturikampaajaksi - Työ ja opiskelu\nklo 22:37 | 25.2.2008\nkannattaa ehdottomasti mennä jos olet kerran löytänyt paikan joka ottaa oppisopimukseen tällä alalla! Ja tuosta leikkaamisesta. tarkoitushan on että opit siellä työpaikalla, eli nimenomaan kampaaja opettaa sinut leikkaamaan tukkaa.\noli kyllä aika vanha tuo kysymys, taisi tulla vastausta liian myöhään :P\""}
{"id": "commoncrawl:urn:uuid:bc94dc17-2f37-4a54-91ba-846d0d525e87", "text": "Lisätiedot\nSuomen hienoin??? Tästä erittäin siisti alkuperäiskuntoinen kaunotar nyt sopuhintaan. Autoa ei ole hitsailtu tai maalattu jälkikäteen. Verhoilut käytännössä virheettömät. Kuvausta varten ei ole puleerattu vaan auto on suoraan ajosta. Autossa kahdet renkaat levypyörillä. Kesärenkaat lähes uuden veroiset. Myös vaihto edulliseen dieseliin huomioidaan.\nRahoitus alkaen 19.56 €/kk\nKysymykset"}
{"id": "commoncrawl:urn:uuid:3a1741d0-5ed7-4e2d-a9db-6b0e34e0db74", "text": "Näiltä sivuilta löydät vastauksia historian kysymyksiin. Sivuilta löydät kuluvan kauden pöytäkirjat niiden hyväksymisen jälkeen, vanhoja hallituskokoonpanoja sekä muuta materiaalia, kuten vanhoja toimintasuunnitelmia ja -kertomuksia.\nHallituksen pöytäkirjat\nVanhat hallitukset\nKuvagalleria (linkki vanhoille sivuille)"}
