{"id": "commoncrawl:urn:uuid:c1d0bc0c-c8d8-41df-a33f-6e9435a36f01", "text": "\"Miksi tätä kysytään?\nKysytäänkö ehkä sen vuoksi, että liikuntaa pidetään hyvänä eliniän pitkittäjänä? Jos näin on, mitä syytä Suomessa on pitkittää elinikää? Kun Suomessa tehdään kaikki asiat siten, jotta elämä olisi kansalaisilla niin vaikeeta, että elinikä lyhenisi mahdollisimman paljon. Ja jos joku tuosta kaikesta huolimatta sattuu sitten elämään siihen ikään, kun häntä aletaan kutsea vanhaksi, tuon jälkeen hänet saa vapaasti kiduttaa kuoliaaksi kuka tahansa, tuolle ikäihmiselle täysin vieras ihminen. Että miksi on kun liikunnasta olisi jotakin hyötyä Suomalaiselle tavalliselle kansalaiselle, jos liikunnan oletetaan pidentävän ihmisen ikää? Kaikissa terveyskeskusteluisa kun tunnutaan unohtavan, että Suomessa ei ihminen ole tärkeä, Suomessa on tärkeää saada säästettyä rahaa keinolla millä hyvänsä.\n| |\nJaahans\nPitäs ensin perustella, miksi on hyvä liikkua. Takaako se hyvän terveyden? Ei. Takaako se pitkän iän? Ei. Takaako se oikeastaan pitemmän päälle yhtään mitään muuta, kuin ajanvietettä? Ei.\nLainaus:\nPs.Olen kilpaurheilija, ja joskus mietin olisiko nekin tuhannet, ja tuhannet treenitunnit menneet paremmin talteen vaikkapa kapakassa naisia iskien päivästä toiseen...tai opettelemalla kitaransoittoa? Who knows.\n| |\nkäyn 3 kertaa viikossa salilla\nvälillä jää väliin jos on juopotellut edellisenä päivänä liikaa, koska krapulassa salille ei pidä mennä. hyvää kesää kaikille.\n| |\nMaailmankäsityksesi on koko lailla kokoomuslainen. Australialaiset ovat aina kävelleet pää alaspäin, ja siitä johtuen heidän naamansa on punainen, kaikki veri on päässä Foters-kaljan seassa. Alkuperäisväestö on naamaltaan mustempaa, mutta kyllä sitä mustuu, kun roikkuu pää alaspäin muutamat sadat tuhannet vuodet.\nLainaus:\n| |\nKäytit useamman sanan vain kertoaksesi, että olet laiskuri, joka keksii tekosyitä.\nLainaus:\nNoilla argumenteilla voi persustella vaikkapa koulusta lintsaamisen. \"\"Kun ei huvita!\"\" \"\"Vaivan näkeminen on epänormalia!\"\"\n| |\nSulla on väärä laji. Rupea sprinnteriksi, oi honkkeli. Tai pelaamaan lätkää. Hanki lihakset nylkky.\nLainaus:\n| |\nminkä vuoksi kuntoa tulisi kohottaa?\nKun maassamme pitkäikäisyyttä, eli vanhuksia ei suvaita niin, miksi kunnosta huolehtia?\nKun jos lenkkeily pitää kuntoa yllä ja pidentää elinikää, sehän ei tässä yhteiskunnassa ole toivottavaa, koska ennenpitkää pitkäikäisyys kostetaan jano ja nälkä kidutuskuoletuksella.\n| |\n1. Tee tavoite\nMieti, mitä kuntoilultasi haluat ja millaista lopputulosta tavoittelet. Mitä selkeämpi tavoitteesi on, sen helpommin sen saavutat. Kun sinulla on tavoite, alitajuntasi alkaa automaattisesti löytää keinoja, joiden avulla tavoitteesi saavutat.\nEn tarvi edes alitajuntaa, kun käsitän ettei yhtän vähempää vois kiinnostaa...\nSen sijaan sen tavoitteen käsittelyyn kuvitteellisesti käytetyn ajan ajaksi\ntiedän paljon parempaakin tekemistä...\nSe mitä liikuntaan tulee noin niinkun yleensä niin joko väännän tai painan kaasua\njostakin...\nPlussaa on myös ettei tarvi poistua välillä tupakkitauoille...\nSe on sitä todellista hyötyliikuntaa enkä varmasti rasitu...\nMut siis siinä ihan oikea kone tekee työt ja mie vaan nautin ajelusta...\n|Ketjun työkalut|\n| |\""}
{"id": "commoncrawl:urn:uuid:9afc1598-cc3c-4536-a907-f36cb5801ef5", "text": "\"10 viestiä • Sivu 1/1\nTaannoin Interpokerilla sain riverissä neloset(nuts), joilla tietty reissasin kun kaveri betsas. No sieltä tuli re-raise johon vastasin ja tätä jatkui noin 20 kierrosta kunnes olin all-in(0.25\\0.5 fixed, stacki ennen jakoa jotain 20$). Vihulla oli täyskäsi, uskomatonta sinänsä, että reissaili loppuun asti.\nKysymys kuuluu, miksi reissukierroksia oli loputon määrä? Yleensä reissut on rajattu 4 betsiin. Tämä ei myöskään ollut ainut kerta kun kierroksia on ollut rajaton määrä. Onko kyseessä virhe softassa vai onko olemassa joku sääntö, jota en tiedä?\nDoc kirjoitti:Tota mietin itsekin, mutta välillä vaikka on ollu HU on cappi ollut silti voimassa. Outoa.\nTaitaa olla niin, että jos kyseisen kierroksen alkaessa peli on HU, ei panostuskattoa ole, mutta jos peli muuttuu HU:ksi kierroksen aikana niin kattokin säilyy.\nDo'h\nJos mulla olisi \"\"salettitäpö\"\" esim. KK pöytään 44K, niin varmaan reissaisin tuollaisessa limiitissä flopin kanssa niin kuin sun vastustajasi teki. Varsinkin jos pöydästä on mahdollista tehdä väri. Siellä voi olla vastassa muita \"\"saletteja\"\" kuten ässäväri, 4K tai jopa 4x. Paremmissa peleissä yleensä kyllä 5-6:n korotuksen jälkeen se kaveri maksaa, jolla ei ole absolute nuts.\nUseimmiten tuon tilanteen limiitissä näkee kun toinen on tehnyt täpön (minkä tahansa), ja toinen ässävärin. Boat vs. quads en ole nähnyt koskaan. Lienee %¤#\"\"%tin epätodennäköistä.\nSaa sitä aika jääräpäinen olla jos pöydässä on pari ja reissaat vielä re-reissun jälkeen riverissä värillä. Ainut tilanne jossa tällaista voisi harkita on silloin, jos on varmat readit vastustajan typerästä pelistä. Kovin usein niin varmoja readeja tuskin on.\nEn huomannut. Joo, jääräpäistä tai ei, mutta limiiteissä alle 10/20 voi huoletta panna ns. tavalliseen cappiin riverin ässävärillä parilliseen pöytään ja se tuottaa voittoa. Ei toki sen yli. Silloin tällöin häviää, mutta useammin voittaa kun vastustajalla on suora, heikompi väri, tripsit tai jopa rattaat. Olet kyllä oikeassa että järkevää vastustajaa vastaan ei kannata. Readeista päätellään sitten pelataanko järkeviä vastustajia vastaan.\n½ Robin Hood\nEn oikein ymmärrä tätä oletusta, että pienemmissä limiteissä pelaajat olis aina niin huonoja. Sitäpaitsi tuskin esim. 5\\10 limitti kovin pieni keskituloiselle ihmiselle on. Kyllähän siinä helposti tonnin häviää muutaman tunnin sessiossa jos ei osaa pelata. Tuli vaan mieleen kun oon tossa UltimateBetillä pelaillut viime aikoina lähinnä sen bonuksen takia. Siellä nimittäin tuntuu, että kaikki pelaavat perus TAG peliä jo siellä 0.25\\0.5 pöydissä. Potit lähtee melkein aina reissattuna pf jne. Ei oikeen Sklanskyn SSHE:n opit pure siellä\""}
{"id": "commoncrawl:urn:uuid:388f54f8-bbf0-4fa9-b151-f24021ab400f", "text": "En ole löytänyt puhelimesta enkä ohjekirjasesta mitään tuosta koputuspalvelun kytkemisestä ... Ryhmäpuhelut olen kyllä ohjeista löytänyt. Miten/mistä saan laitettua koputuksen päälle ?"}
{"id": "commoncrawl:urn:uuid:45172db3-1aa8-45dd-bd42-8c69d422d30d", "text": "Pitääkö pystyä todistamaan olevansa yli tietyn iän, jos ikää kysytään?\nToki olisi hyvä asia, että jokin kuvallinen henkilökortti löytyisi, mutta myyjä voi myös muulla tavalla pyrkiä varmistamaan henkilön iän. Myyjä voi olla myymättä/vuokraamatta tuotetta, jos ostajan ikä ei vaikuta riittävältä."}
{"id": "commoncrawl:urn:uuid:fcc49135-db52-4bcf-9487-b79a20188c47", "text": "Jos tällaiseen tietokonepohjaiseen kassakonejärjestelmään tallentuu jälkikäteen todennettavissa oleva tieto maksutapahtumasta kuitinantolain vaatimin tiedoin, voidaan kuitintarjoamisvelvollisuus täyttää MaRan näkemyksen mukaan kahdella tavalla:\n1) kysymällä asiakkaalta maksutapahtuman yhteydessä haluaako hän kuitin vai ei. Jos asiakas ei halua kuittia, ei kuittia tarvitse tulostaa kassakoneesta ulos.\n2) tulostamalla kuitti kassakoneesta kassanauhalle ja tarjoamalla kassanauhakuittia asiakkaalle. Jos maksutapahtuma suoritetaan kortilla, niin asiakkaalle voidaan tarjota esimerkiksi maksupäätteestä tulostuvaa kuittia kunhan kuitti täyttää kuitinantolain tietosisällön. Maksupäätteestä on mahdollista saada kuitinantolain täyttävä kuitti, jos maksupääte on integroitu kassakoneeseen.\nKäytettäessä vakioitua kuittia tai kassakonetta, joissa kuittia ei kassakonejärjestelmään tallennu, tulee maksutapahtumasta laatia aina perinteinen paperinen kuitti riippumatta siitä, halusiko asiakas vastaanottaa kuitin tai ei.\nLisätietoja uudesta kuitinantolaista sekä tarkempia kysymyksiä ja vastauksia löydät MaRan ohjeesta"}
{"id": "commoncrawl:urn:uuid:e1e481fd-d617-4c41-b50b-c65cfee15a2a", "text": "Usein kysyttyjä kysymyksiä tarjoamastamme vihersuunnittelusta\nTästä löydät vastauksia tavallisimpiin yksityisten tilaajien puutarhasuunnitelmiin liittyviin kysymyksiin.\nMitä puutarhasuunnitelma maksaa?\nPuutarha- ja viheraluesuunnitelmia on monen tasoisia ja myös monen hintaisia. Suniplan Systemsin yhtenä keskeisenä toiminta-ajatuksena on tehdä perusteelliset ja toteutuskelpoiset suunnitelmat, joiden pohjalta tehtävät ratkaisut ovat sen jälkeen kestäviä ja helppohoitoisia. Tämän takia on hyvin tärkeää, että lähtötiedot ovat oikeita ja että suunnittelijalla on hyvä materiaali- ja kasvituntemus sekä laaja yhteistyöverkosto.\nTarjoamme myös konsultointikäyntejä ja idealuonnoksia, jotka ovat vapaamuotoisimpia ja edullisempia kuin varsinaiset suunnitelmat.\nNämä hinnat eivät ole sitovia, vaan annamme tapauskohtaisen hinnan joka kohteesta erikseen.\nOmakotitalon piha, tasainen tontti; 1600-2200 euroa (sis. alv.)\nOmakotitalon piha, rinnetontti; 2000-2500 euroa (sis. alv.)\nRivitalopiha; 600-1000 euroa (sis. alv.)\nKonsultointikäynti 250 euroa (sis. alv.) + matkakulut.\nAsunto-osakeyhtiöiden pihasuunnitelmista annamme aina kirjallisen tarjouksen. Asunto-osakeyhtiöille tarjoamme myös kokonaisvaltaisen konsultointityön kuten esim. pihan peruskorjausprosessin asiapapereiden laadinnan sekä projektin seuranta- ja valvontatyön.\nMitä puutarhasuunnitelma sisältää?\nSuunnittelutyössä otetaan huomioon pihan kaikki käyttäjät. Jokaiselle pitäisi olla jotakin. Suunnitelmassa otetaan huomioon kaikki toiminnot, jotka kuuluvat pihaan ja puutarhaan esim. oleskelupaikka, leikkialue, hyötypuutarha, varastot, paikoituspaikat, lipputanko, roska-astiat, pyykin kuivaus ja mattojen tamppaus. Kasvit, kasvimäärät, istutusetäisyydet, pintojen muodot, materiaalit ja määräalat, valaisimien paikat ym. on määritelty suunnitelmassa.\nTarvittavat detaljipiirustukset esim. kiveyksistä, muureista ja portaista laaditaan tarvittaessa. Detaljipiirustusten hinta joko sisältyy kokonaissummaan tai niistä laskutetaan erikseen työmäärän mukaan. Tilaaja saa suunnitelman lisäksi kirjallisen selityksen suunnitelmasta, jossa on esimerkiksi infoa suunnitelluista materiaaleista.\nSuunnitelma tulostetaan sopivaan mittakaavaan, tavallisesti 1:200 tai 1:100.\nMiten suunnitteluprosessi edistyy?\nSuunnittelutyö alkaa suunnittelijan käynnillä, jolloin käydään asiakkaan toiveet läpi, alue valokuvataan ja muut lähtötiedot tarkastetaan.\nTärkein lähtötieto on useimmiten asemapiirustus, josta suunnittelija saa tontin koon ja muodon sekä talon sijainnin suunnitelman pohjaksi. Jos asemapiirustus löytyy sähköisessä muodossa on suunnittelutyön käynnistyminen nopeampaa. Jos asemapiirustus ei pidä paikkaansa tai jos tontilla on paljon säilytettäviä puita ja muuta kasvillisuutta, on perustelleempi inventointi paikkaillaan, jotta saadaan oikea ja toteutuskelpoinen suunnitelma. Inventointityöstä tehdään erillinen tarjous.\nKun suunnittelijalla on kaikki tarvittavat lähtötiedot, alkaa suunnittelutyö. Suunnittelija laatii luonnoksen, joka käydään läpi asiakaan kanssa toisella käyntikerralla, jotta suunnitelmasta tulisi juuri asiakaan toiveiden mukainen ja piha tuntuisi omalta.\nToisen tapaamisen jälkeen suunnittelija viimeistelee suunnitelman ja lähettää sen selityksineen postissa.\nKoska on oikea aika aloittaa puutarhan suunnittelu?\nAjatellen vuodenaikoja on syksy paras aika aloittaa suunnittelutyö. Silloin saadaan vielä suunniteltava alue inventoitua ennen talvea ja asiakkaalla on aikaa vastata suunnittelijan kysymyksiin ja miettiä materiaalivalintoja. Suunnitelma valmistuu hyvissä ajoin ennen kevättä ja tilaajalla on aikaa valmistella työt ja pyytää tarjouksia tavaratoimittajilta tai viheraluerakentajilta.\nKaikki muutkin vuodenajat ovat sopivia, mutta jos maassa on paljon lunta voi olla vaikeaa saada kerättyä kaikkia tarvittavia lähtötietoja.\nUudisrakentamisessa otetaan usein yhteyttä pihasuunnittelijaan, kun muu rakennustyö on melkein lopussa. Hyvin usein olisi kuitenkin voinut saada vielä parempia ratkaisuja, jos pihasuunnittelija olisi aloittanut työt aikaisemmin. Esim. säästettävä/kaadettava puusto, muut säilytettävät asiat sekä rakennuksien korkeusasemat ovat asioita, johon suunnittelija voi ottaa kantaa omasta näkökulmastaan.\nJos pihansuunnittelu aloitetaan jo talon suunnitteluvaiheessa, tehdään yleensä ensin yleissuunnitelma, jossa puutarhan muodot ja pääkasvillisuus on suunniteltu. Suunnitelma viimeistellään talon rakennusprojektin lopussa, jolloin voi ottaa huomioon mahdollisesti muuntuneet asiat.\nTällainen yleissuunnitelma vaaditaan joskus jo rakennuslupaprosessissa.\nMiltä puutarhasuunnitelma näyttää?\nJokainen suunnittelutyö on erilainen ja lähtee paikan ominaisuuksista ja asiakkaan toiveista. Tämän takia jokainen suunnitelma on erilainen - paikkansa ja tilaajansa näköinen. Suunnitelmasta selviää mm. puutarhan muodot, toimintojen sijoitukset, kasvit, kasvimäärät, istutusetäisyydet, pintamateriaalit ja valaisimien paikat."}
{"id": "commoncrawl:urn:uuid:ab8b01a5-edf0-4546-b496-a91b82e22eeb", "text": "\"Kirjoitin näin:\nJa sain vastauksen. Lääkärini vastaa aina sähköposteihin.\nHei! Haava on täysin kuiva ja kiinni. Ei vuotanut yhtään missään vaiheessa.\n1) Voinko nukkua leikatulla, tyhjän lonkan kyljellä? Nimim. univaikeuksia vaikka millä mitalla\n2) Miten \"\"ohjeistan\"\" terveyskeskuslääkäriä, jolta pyydän todistuksen kuljetuspalvelua ja henkilökohtaista avustajaa varten?\nLuuletko, että tulen uuden proteesin kanssa\n- kävelemään ilman keppejä\n- kävelemään kepin/keppien kanssa\n- kulkemaan pyörätuolissa?\nMervi Lamminen\nVastauksia:Ihana Mika, kiitos!\n1) Voit nukkua, jos tuntuu ok:lta.\n2) Voit kertoa, että sinulta puuttuu tällä hetkellä koko lonkkanivel. Eiköhän se riitä.\nJos ajattelisin sinun liikkuvan tulevaisuudessa pyörätuolilla, niin eihän lonkkaa kannattaisi leikata lainkaan. Luulisin, että jos kaikki menee hyvin, niin yksi keppi riittää. Ilman keppiä kulkeminen tulee olemaan hankalaa puuttuvan lihasvoiman vuoksi. Toipumisaika tulee joka tapauksessa olemaan pitkä. Kahta keppiä täytyy käyttää 2-3 kk leikkauksen jälkeen.\n-Mika\nps. Eihän 2-3 kk ole aika eikä mikään kulkea kepeillä. Viimeksi kävelin vuoden verran kahdella kepillä. Tai no, nyt on oltava vielä varovaisempi. Mutta kaiken kestää, kun on toivoa paremmasta. Mervi\nOmpa hyvä lääkäri, kun vastaa kysymyksiin jotka mieltä askarruttaa. ja totta tosiaan tuo pari, kolme kuukautta keppien kanssa on enään tämän kaiken jälkeen pikkujuttu. Kun on toivoa paremmasta. Varmasti juuri tuon lihasvoiman puutteen kanssa on tekemistä ennekuin palautuu.\nOnneksi tulin kokeilleeksi! En ollut ollenkaan varma, että saan vastauksen. Mutta onhan se helpompaa näin, kuin että varaisin ajan ja ajaisin kalliilla baaritaksilla sinne kyselemään.Poista\nIhanaa, että on tällaisia lääkäreitä, jotka vastailevat meileihinkin, nopeastikin, ja muutenkin ovat inhimillisiä. Tuli hyvä mieli puolestasi! :)\nNiin ja se vielä, että täällä yksi kepin/keppien kanssa jo ties kuinka monetta kuukautta \"\"kekkuloiva.\"\" Kestäisin yhdenkin kepin ehkä ihan hyvin, jos vaan kaikki kivut, muljahtelut ja voimattomuus saataisiin kokonaan pois... Mutta kaikki on suhteellista. Nukuin parin tunnin päiväunet ja nyt en jaksa olla enää edes turhautunut. Täytyy yrittää nauttia tulevasta viikonlopusta!\nNiinkuin sanoit, kaikki on suhteellista. Olin toki pahoillani, kun viime proteesin laiton jälkeen jouduin toteamaan kahden kepin tarpeellisuuden loppuelämäksi. Nyt pyörätuolista käsin se tuntuu kivalta tavoitteelta.Poista\nIhana toi -Mika. Itsekin sain aikanaan ortopediltäni allekirjoituksen Ville ja se tuntui melkein paremmalta kuin vastauksen sisältö. Olinhan lähestynyt asiallisen muodollisesti koko nimellä kuten sinäkin.\nAkv\nNiinpä!Poista\nTykkään Mikasta vain tämän tekstin perusteella tosi paljon. :)\nMäkin tykkään Mikan kyvystä olla empaattinen ja potilaslähtöinen kommunikoinnissaan. Nyt tulikin mieleen yksi tarina Mikan toisesta tavasta. Kirjoitanpa siitä oman postauksensa!Poista\""}
{"id": "commoncrawl:urn:uuid:f33e8513-5101-4c35-91cb-b4aaabe34c41", "text": "Tollaista ongelmaa ajattelin kysäistä? Eli tietääkö joku mikä on vikana kun ei kyseisissä Noksuissa soittoäänet kuulu, mutta muuten toimivat ihan kympillä. Toinen on ainakin saanut kosteutta ja jokin piiri on varmaankin kärynny tai hapettunu... Jos on kokemuksia korjuusta niin pistäkääpä vastausta kehiin!"}
{"id": "commoncrawl:urn:uuid:4bce9b41-c67f-4390-9588-46a694c6e15c", "text": "Kuinka kohdata vanhemmuuden haasteet päivähoidossa? Mitä tapahtuu perheelle,\nkun lapsi sairastuu? Miten auttaa perheitä monikulttuuristuvassa yhteiskunnassa? Vastauksia mm. näihin kysymyksiin saadaan opintopäiviltä 24.-25.10.2014 Helsingissä."}
{"id": "commoncrawl:urn:uuid:dd7b74ea-0336-41f2-8627-922d65671cb0", "text": "Vähän ajettu ja juuri katsastettu, hyvä käyttöauto. Vaihto automaattiin vetokoukulla ja ilmastoinnilla. Vain soitot tai txt.\nRahoitus alkaen 39.11 €/kk\nKysymykset"}
{"id": "commoncrawl:urn:uuid:566b87c1-db3f-46e8-8f6f-15df6a2cbbe4", "text": "Kysy työpaikallasi kaksi kysymystä: kuinka moni on Facebookissa tai jossain muussa somessa? Entä kuinka moni on sitä mieltä, että saa työssään liikaa sähköpostia? Veikkaanpa, että kumpaankin kysymykseen nousevat lähes kaikki kädet.\nTietokoneet ja sähköpostit valloittivat työyhteisömme vain pari vuosikymmentä sitten. Samalla mullistui myös sisäinen viestintä. Paperiset henkilöstölehdet vaihtuivat uutiskirjeisiin. Palavereissa ihmisten kasvot hautautuivat usein läppärin sinisen valon taakse, ”kun ei näihin maileihin ehdi muuten vastata”.\nPikakelaus kymmenen vuotta eteenpäin. Sosiaalinen media on syrjäyttänyt sähköpostin ystävien välisessä yhteydenpidossa. Nyt elämme organisaatioissa taas uuden viestintämurroksen keskellä. Uudet yhteisötyökalut eivät haasta vain sähköpostia, vaan laajemminkin totuttuja tapoja tehdä töitä.\nViimeisen vuoden sisään yhteisötyökalut (tai enterprise social tai ”sisäinen some”, tälläkin lapsella on monta nimeä) ovat aloittaneet rynnistyksen Suomen työpaikoille. Tutkimme aihetta Sinisessä Meteoriitissa kesän ja alkusyksyn aikana. 63 eri organisaatioiden edustajaa vastasi, ja tulos puhuu omaa kieltään: suurella osalla vastanneista organisaatioista on käytössä joku yhteisötyökalu tai he ovat ottamassa sellaista käyttöön. Vain kahdeksan prosenttia ei usko omassa organisaatiossaan digitaalisen yhteisöllisyyden voimaan.\nEhkäpä suurin syy saaduille tuloksille on se, että yritysten oma viestintä on monesti hyvin paradoksaalisessa tilassa – viestintää ja tietoa on saatavilla enemmän kuin koskaan, mutta samaan aikaan oman organisaation sisällä tieto ei liiku, eikä tieto kohtaa sen tarvitsijaa. Jähmettyneellä viestinnällä ja toiminnalla puolestaan ei enää täytä asiakkaiden odotuksia, puhumattakaan kansainvälisessä kilpailussa pärjäämisestä.\nSaamamme tulokset kertoivatkin myös selkeistä hyödyistä sisäisessä viestinnässä ja yhteistyön tehostumisessa; kun yksisuuntaisesta tiedottamista ja loputtomista CC-mailiketjuista päästään keskustelemaan, syntyy jalostuneempaa tietoa, uusia ideoita, jopa parempaa kilpailukykyä. Se jos mikä on innostavaa!\nNo miksi sitten kaikki eivät ole jo mukana? Eniten vastahankaan asettuu organisaation kulttuuri. Harva organisaatio sai täydet tehot irti yhteisöstään, sillä ihmisiä ei noin vain saakaan innostettua ja sitoutettua mukaan. Jotta yhteisön saa oikeasti voimavaraksi, pitää organisaation saada mukaan kriittinen massa porukkaa, johdon aktiivista läsnäoloa unohtamatta.\nViestijänä kannustaisin jokaista alan ammattilaista miettimään myös omaa nykyistä ja tulevaa rooliaan yhteisön viestijänä; uusien työkalujen myötä muuttuu myös meidän arkemme, aivan kuten sähköpostin kanssa aikanaan.\nKun tiedon jakamisen kontrollista siirrytään yhteisön ohjaamiseen ja valmentamiseen, siirtyy fokus kokonaiskuvaan ja organisaation kehittämiseen viestinnän avulla. Leikillisesti olenkin kutsunut nykyajan viestijää uusien toimintamallien matkasaarnaajaksi.\nYhteisöviestijöiden roolin muuttuminen on laajemmin osa sitä kulttuurin muutosta, jota monet organisaatiot kipeästi tuntuvat kaipaavan. Miten meillä suhtaudutaan avoimuuteen? Miten kannustamme koko henkilöstöä osallistumaan uuden kehittämiseen? Mikä on se sisäisen viestinnän ongelma, johon kaikkein kiperimmin kaivattaisiin helpotusta? Miten tämä ongelma voitaisiin ratkaista yhteisöllisesti?\nViestijänä kysy itseltäsi näitä kysymyksiä ja keskustele niistä organisaatiosi johdon kanssa. Uskon, että vastausten kautta löytyvät oikeat keinot siirtyä viestinnän tuskasta sosiaalisen pääoman rakentamiseen.\nAvainsanat: enterprise social, sisäinen some, sosiaalinen media, yhteisötyökalut\nKirjoitettu 24.11.2014"}
{"id": "commoncrawl:urn:uuid:e5d3e38c-b84d-4150-8123-5201f36a6db1", "text": "\"Olen yrittänyt tuloksetta päivittää Motorolan mobile phonetools - softaa. Lataus onnistuu aina mutta tiedoston purku ilmeisesti ei, sillä saan aina seuraavanlaisen viestin: \"\"Rekisteröitymisvirhe Tiedostoa ei voi purkaa. Sisäinen virhe. Ota yhteys tekniseen tukeen.\"\" Onko muilla ollut vastaavaa? Luuri on Motorola e1000, jos sillä nyt mitään merkitystä on. Käyttis on Win XP Pro SP2. En ole vielä ottanut yhteyttä tekniseen tukeen (missä se on? ) mutta jollen täältä saa apua niin koitan lähettää sinne kysymyksen.\""}
{"id": "commoncrawl:urn:uuid:4eac1a1c-a2eb-437c-a890-5462da0bc5c0", "text": "Voit hoitaa tilausasiat ja lukijailmoitukset verkossa sivulle sopivana hetkenä.\n- Usein kysyttyä\nVoit asioida myös sähköpostilla seuraavasti:\ntilausasiat: email@example.com\nTiedustelut p. 010 000 000 ma-pe klo 8.30-16.\nPalautetta pääset antamaan meille täältä."}
{"id": "commoncrawl:urn:uuid:215cfaa5-7c24-42aa-91ef-6ae381bc9eff", "text": "Heppu kysyi multa tänään aamiaispöydässä, olenko onnellinen. Vastasin, että olen.\nJa niin olen vielä nyt illallakin, vaikka jouduinkin viettämään koko tämän kauniin aurinkoisen sunnuntaipäivän tietokoneen ääressä flunssapärskyisenä töitä tehden. Kohta napsautan duunitiedostot kiinni ja kuuntelen vielä kerran tämän biisin, niin tulee hyvä uni (joka sitäpaitsi paras lääke on, siitä nauttikaamme)."}
{"id": "commoncrawl:urn:uuid:1fb75e00-c176-4195-bd7e-b2632b39bc33", "text": "Mitä opastus tekee?\nMiten se toimii?\nOpastamme sinua eri vianmääritysvaiheissa, joilla saat Windowsin ajan tasalle. Vaiheita on noudatettava annetussa järjestyksessä.\nMissä Windowsin versiossa sait virheilmoituksen?\nJos käytät Windows 8:aa, sinun on päivitettävä Windows 8.1-versioon, koska Windows 8:aa ei enää tueta.\nMissä Windowsin versiossa sait virheilmoituksen?\n- Voit tunnistaa verkko-ongelmia valitsemalla Seuraava.\n- Seuraamalla ohjatun toiminnon eri vaiheita voit diagnosoida ja korjata verkon ongelman.\n- Yritä suorittaa Windows Update uudelleen.\nSuorita verkon vianmääritys\n- Paina Windowsin logo-näppäintä, kirjoita Verkko-ongelmat, ja valitse sitten luettelosta Määritä ja korjaa verkko-ongelmat.\n- Suorita Windows Update uudelleen.\nSuorita verkon vianmääritys\nSuorita Windows Updaten vianmääritys\n- Voit etsiä ja korjata Windows Updateen liittyviä ongelmia valitsemalla Seuraava ja noudattamalla ohjatun toiminnon vaiheita.\nSuorita Windows Updaten vianmääritys\nNämä ovat edistyneitä toimintoja. Jos komentorivityökalun käyttö ei ole sinulle tuttua, pyydä apua kokeneemmalta henkilöltä tai jätä tämä vaihe väliin.\nVoi kestää useita minuutteja, ennen kuin komentotoiminto on suoritettu loppuun.\n- Kirjoita seuraava komento ja paina Enter-näppäintä.\n- Sulje komentokehote ja käynnistä sitten Windows Update uudelleen.\nKun suoritat tämän komennon, DISM käyttää Windows Updatea saadakseen tiedostoja, joita tarvitaan vian korjaamiseen. Jos Windows Update -asiakas on jo rikkinäinen, käytä korjauksen lähteenä käynnissä olevaa Windowsin asennusta tai käytä lähdetiedostoina Windows-rinnakkaiskansiota jaetusta verkkoresurssista tai siirrettävästä tietovälineestä, kuten Windowsin DVD-levyltä. Voit tehdä tämän suorittamalla sen sijaan seuraavan komennon:\nWindowsin palauttaminen tai uudelleenasentaminen\nOngelma ratkaistu\nVieläkö ilmenee ongelmia?\nPahoittelemme, että ongelmaasi ei voi korjata tämän oppaan avulla. Jos tarvitset lisäapua, ota yhteyttä Answer Desk -tukipalveluun.\nWindowsin palauttaminen tai uudelleenasentaminen\nWindowsin palauttaminen tai uudelleenasentaminen\nLataa uusin KB\nTee näin:\n- Etsi käyttämäsi Windows 10:n viimeisin päivitys-KB – se on yleensä luettelon yläosassa – ja kirjoita tietokannan numero muistiin tai kopioi se.\n- Siirry Microsoft Update -sivustoon ja etsi KB-numeroa.\n- Valitse latauslinkki ja valitse Lataa. Valitse Tallenna, jos sinua kehotetaan tekemään niin.\n- Kun lataus on valmis, voit aloittaa päivityksen valitsemalla Avaa."}
{"id": "commoncrawl:urn:uuid:60b0f5a0-966b-4559-972a-8abbec4ef09a", "text": "Kuvien mukainen pakettiauto, seuraava katsastus 3.4.2017 mennessä. Öljyt ja suodattimet juuri vaihdettu. 2 renkaat joista yksi kesärengas puhjennut.\nMyyty Nettiauton kautta\nKysymykset"}
{"id": "commoncrawl:urn:uuid:ddfcbcc9-3cab-4aba-96f8-d904157127e6", "text": "\"Erittäin hyväkuntoinen ja siisti Accord. Hyvin huollettu. Iso huolto tehty 200tkm jälkeen.\nTalvirenkaat Hondan 16\"\" vanteilla.\nVain 2 omistajaa.\nMyyty Nettiauton kautta\nKysymykset\""}
{"id": "commoncrawl:urn:uuid:3c5cd3cc-a431-4e57-b6ab-c781e641e6be", "text": "Sain hedman Partners:ilta kirjeen, jossa pyydettiin maksamaan lasku Elokuvan lainvastaisesta levittämisestä.\nMitä olisi tehtävissä?\nMitä olisi tehtävissä?\n1 vastaus\nAiheeseen liittyvät kysymykset\nMinilex"}
{"id": "commoncrawl:urn:uuid:5e7c1adb-9c0d-4ca2-bfcf-225a7d621336", "text": "Autoliike: Panun AutoEsimerkkitie 1, 44150 ÄänekoskiJäsenenä 2 viikkoaParas aika tavoitella: Sovi näyttö! Aina voi soittaa, jos en pysty vastaamaan niin soitan takaisin.\nPanu Keskinen\nYrittäjä\nKysymykset"}
{"id": "commoncrawl:urn:uuid:a5991be5-7762-4f54-8d80-81fc9a4dcc2c", "text": "\"Tehdäänkö lauantain ratoksi tällainen leikkimielinen ketju, missä pistetään yleisimpiä käsityksiä eri horoskooppimerkkien edustajien luonteenpiirteistä. Itse olen vaakanainen, ja olisi hauska kuulla ihmisten käsityksiä millaisia vaakanaiset ovat.\nItse juuri pyörittelen karvatupsua pottuvarpaassa ja ajattelin kohta hakea pinsetit ja repiä ne pois.\nEn tunnu pääsevän millään yli keväällä tapahtuneesta erostamme ja olen alkanut haaveilla yhteen palaamisen mahdollisuudesta. Kysyisinkin onko täällä ketään joka olisi onnistunut palaamaan exänsä kanssa vielä yhteen? Kuinka se kävi ja kuinka kauan olitte olleet erossa?\nVai onko minut tuomittu elämään yksinäisyydessä? Olen työssäkäyvä, nuori, nätti, itsestään toimeentuleva yhden pienen lapsen äiti ja olen palstan perusteella saanut käsityksen, ettei minulla ole enää sijaa sinkkumarkkinoilla.\nOlen Oinas mutta tykkäisin olla Vaaka. Voinko vaihtaa sen ihan tuosta vaan?\nKysymys otsikossa!\nOnko naisilla pelisilmää esim. baarissa tai salilla päätellä miehen varustuksen kokoa?\nPaljastaako ulkoinen olemus tai jokin muu seikka varustuksen. Onko kokemuksia missä päättely olisi mennyt kohdalleen tai tullut pettymys?\nHuoh. Osaisinkohan selittää lyhyesti. Mieheni on siis alkoholisti ja peliriippuvainen, itsellä on kehittynyt vaikea masennus. Mies on kuitenkin \"\"ihan ok\"\" tyyppi, ja rakastan häntä hurjasti vaikka riippuvuudet onkin myrkyttänyt mielen. Meillä on 10kk ikäinen vauva.\nOireena tai syynä ilmeisesti pissatulehdus tai sukupuolitauti :/ oireet alkoivat perjantaina ja nyt on lauantai, en haluaisi mennä päivystykseen jossa on tuntien jonot. onko ok odottaa maanantaihin ja voiko oloa helpottaa mitenkään?\nLähti eilen tyttöjen kanssa viihteelle. Meni heti suihkuun ja kaikki vaatteet laittoi pesukoneeseen ja on kuulemma ihan poikki et nyt pitää levätä kun menee Jaanalle illalla.\nEilenkin illalla hän itki jopa kun mieheni nuoli hänen pilluaan vaikka mieheni on uskomattoman taitava siinä. Lopuksi mies suuttui ja raiskasi tytön ja silloinkin tyttö vain itki.\nJos siitä tulisi kansalaisaloite, allekirjoittaisitko? Eli olisi rikos jos esim lapsen isä, raskaana olevan vanhemmat /suku yms vaatisi aborttia.\nVakava kysymys. Jos mies ei tuoksu huumaavalle, tuntuu että jotain puuttuu. Miksi kuitenkin usein on niin, että aggressiiviset ja tökerösti lähentelevät miehet joilla on liiankin rohkeat ja rajut otteet, ja joiden kanssa ei ole mitään juteltavaa, omaavat tuollaisen miestuoksun?\nHaluaisin lähteä matkalle. Ei mieluusti yli muutaman tunnin kestävää lentoa. Mitkä kohteet Euroopassa olisivat turvallisia? Ranta-, kaupunki tai millainen loma tahansa kävisi, kunhan olisi turvallista siinä mielessä, että ei tarvitsisi loman ajan pelätä levottomuuksia ja terrorismia.\nOllaan molemmat 2-kymppisiä, joku sitä kuitenkin kysyy, kuten myös sitä oliko vauva harkittu. Ei ollut, ehkäisy oli käytössä mutta petti. Päätettiin silti pitää vauva. Nyt vauva on 4kk.\nMinun on vain kertakaikkisen vaikea uskoa, että joku mies haluaisi olla kanssani edes viittä vuotta ihastumatta toisiin ja haluamatta panna näitä, ainoana esteenä se, ettei halua tuottaa minulle pettymystä.\njoka ei keksi nokkelaa vastausta jos joku tulee jotain kommentoimaan vaan osaan vastata ehkä vain hymyilemällä? Kuuluuko mun vihata itseäni ja tuntea itseni huonoksi ja riittämättömäksi koko ikäni siksi että olen mieluummin hiljaa kuin höpötän jotain turhia?\nKarvaa kasvaa nännipihoissa, navan alla, ylähuulen päällä, leuan alla ja leuassa, jalkakarvat myös melko tuuheat, sisäreisissä kasvaa pitkiä karvoja. Olen vaalea joten karvani ovat vaaleita mutta jos olisivat tummia, näyttäisin apinalta.\nEsim. itse ajamme kesällä sukulaisten luo eri puolille Suomea ja matka saattaa olla neljäkin tuntia suuntaansa. Kuolisin tylsyyteen ilman älypuhelintani.\nMitä tuollaisilla matkoilla tehtiin?\nT.16v\n\"\"Mitä Pokémon Gon suosio kertoo meistä?\"\"\nPäivän syömiset tähän asti:\nKaurapuuro mustikoilla.\nMakaroonia ketsupilla ja juustolla.\nKaksi omenaa.\nKolme päärynää.\nMansikoita.\nHän on aina kotona puhelin kädessä, viestittelee kavereilleen tai selaa nettiä, ei huomioi minua. Valmistin meille hienon illallisen viineineen kaikkineen ja hän toi puhelimensa pöytään sen sijaan että olisi jutellut kanssani.\n- Sivu 1\""}
{"id": "commoncrawl:urn:uuid:4334c71f-30a8-4b53-81a9-8bfb79c87c41", "text": "4A-FE moottori, suuttimet ja apulaitteet puuttuu. Hinta 120e tai kysy osia.\nStarttimoottori. Hinta 30e.\nSedan takavaloumpiot luukusta. Hinta 20e/pari.\nJotain muutakin osaa löytyy kyseiseen autoon."}
{"id": "commoncrawl:urn:uuid:fb7fcf66-4f3a-49b8-aaac-74fdf6df5dcc", "text": "Minulta kysyttiin miten sinisimpukoita valmistetaan.\nEn todellakaan ole mikään huippukokki, mutta nämä veijarit ovat mainettaan helpompia. Kuvittelin että sinisimpukoiden valmistaminen olisi jotekin kovin vaativaa, mitä vielä. Helpompia kuin ravut! Tässä tulee lähinnä kaäsittely ja keittämisohjeet.\nKiehauta n 3 dl nestettä isossa kattilassa. Minä käytin kalalientä johon lisäsin valkosipulia ja sitruunamehua. Huolehdui että neste todellakin kiehuu kunnolla, simpukat ovat eläviä ja niiden on kuoltava välittömästi. Kaada simukat sekaan ja aseta kansi kattilan päälle. Anna simpukoiden kypsyä kiehuvassa nesteessä / höryssä reilu 5 min. Tarkista vielä että simpukat ovat avautuneet, mikäli joku yksilö on edelleen kiinni, heitä sellainen tyyppi pois.\nEi kommentteja:\nLähetä kommentti"}
{"id": "commoncrawl:urn:uuid:7c8ffd0f-9d1d-493f-b38e-f571ff8aa681", "text": "Myydään tarpeettoman nopeasti pois. Vähillä kilometreillä ikäisekseen (mittarissa lukee TOTAL) Autossa on kahdet renkaat nasta ja kesärenkaat (kesärenkaat 2016 keväällä ostetut reilusti pintaa). Leimaa vielä helmikuu 2017 asti. Huolto kirja löytyy. Pohjassa ei yhtään ruostetta, pieniä pintaruosteen alkuja takapyörän kaarissa ja kuskinoven seutuvilla, ei lommoja. Autossa alkuperäinen soitin ja 6 kaiutinta. Vararengas ja työkalut tallessa (mm. tunkki, vetosilmukka jne.) Kaksi avainta. Suoraan ajosta myyntiin.\nRahoitus alkaen 39.11 €/kk\nYksityinen myyjä\nRautalampiJäsenenä 1 vuosiParas aika tavoitella: 16.00-19.00\nKysymykset"}
{"id": "commoncrawl:urn:uuid:7d610017-6e4a-4838-853c-903c1fd31773", "text": "Päivän kysymykset\nPäivän kysymys – 22.8.2012\nPitäisikö Kreikalle antaa lisäaikaa uudistusten toteuttamiseen?\n|Kyllä||12 %|\n|Ei||88 %|\nVastauksia yhteensä: 1336 kpl\nKommentoi\nTaloussanomat - Uutiset"}
{"id": "commoncrawl:urn:uuid:f60f8c74-73d6-4812-b23d-77ddaff53da4", "text": "Siitä jollekkin hyvä C180 mersu talven liukkaille. Ajoltaan erittäin hyvä ja bensankulutus maltillinen. Ei pidä mitään ylimääräisiä ääniä, kaikki pelaa.\nAuto ollut itsellä kohta vuoden ja toiminut hyvin lukuunottamatta välillä reistailevaa tyhjäkäyntiä(tyyppivika), ei ole kuitenkaan haitannut ajoa. Autossa hyväkuntoiset kesärenk...Lue lisää »\nRahoitus alkaen 53.77 €/kk\nKysymykset"}
{"id": "commoncrawl:urn:uuid:e4c77a05-cc36-45bf-b6e0-ae39d997c8f5", "text": "Täydellisellä merkkiliikkeen huoltokirjalla! Todella hyväkuntoinen. Automaattivaihteiston öljyt vaihdettu 100 tkm kohdalla. Kaikki toimii.\nUudet kesä ja talvirenkaat. Talvirenkaat kitkoilla.\nPolttoainekäyttöinen lisälämmitin ajastimella.\nEi myynnissä\nKysymykset"}
{"id": "commoncrawl:urn:uuid:00db4425-ee6c-4e25-9f1e-27416385805c", "text": "\"|Määritelmä||Niiden lasten osuus (%), jotka käyttivät säännöllisesti ksylitolipurukumia ja/tai -pastilleja. Huoltajan raportoima tieto. 5.lk huoltajan ja lapsen yhdessä raportoima tieto.|\n|Merkitys ja tulkinta||Karieksen päivittäiseen ehkäisyyn kuuluvat hampaiden harjaus, fluorin käyttö, terveellinen ruokavalio ja runsaasti sokeria sisältävien tuotteiden usein toistuvan käytön välttäminen. Ksylitolituotteiden käyttö päivittäin syönnin jälkeen vähentää hampaiden reikiintymistä. Ksylitolivalmisteiden käytön vaikutus on todennäköisesti suurin ennen pysyvien hampaiden puhkeamista tai niiden puhkeamisen aikaan. Suomessa on Käypä hoito -suositus kariekseen hallinnasta.|\nPerustuu kysymykseen \"\"Käyttääkö lapsenne säännöllisesti kotona seuraavia fluori- tai ksylitolivalmisteita?\"\". Kysymysten alakohtia olivat purukumi, jossa on ksylitolia ja pastillit, joissa on ksylitolia. Vastausvaihtoehdot olivat 1) ei 2) kyllä. Tarkastelussa on joko toiseen tai molempiin kysymyksiin vastausvaihtoehdon 2) kyllä vastanneiden osuus.\""}
{"id": "commoncrawl:urn:uuid:bd9cf431-b3ba-457c-8a42-961acc32ef74", "text": "Hei,\nOnko suositella hyvää ja edullista hyväksyttyä tilintarkastajaa holding-yhtiön tilintarkastajaksi? Etsin mahdollisimman kustannustehokasta vaihtoehtoa.\nKyseisellä holding-yhtiöllä ei ole varsinaista omaa liiketoimintaa, vaan se ainoastaan omistaa kaikki sijoitusyhtiön osakkeet. Sijoitusyhtiöllä ei rajojen täyttymättä jäämisen vuoksi ole velvollisuutta valita tilintarkastajaa, mutta tilintarkastuslaki edellyttää joka tapauksessa tilintarkastajan valitsemista holding-yhtiöön. Konsernitilinpäätöstä ei ole tarkoitus laatia (yhtiöt jäävät rajojen alle ja holding-yhtiön ei ole tarkoitus jakaa osinkoa tai muuten varoja ainakaan lähitulevaisuudessa), jolloin tilintarkastajan tulisi tarkastaa ainoastaan holding-yhtiön erillistilinpäätös ja hallinto. Holding-yhtiön liiketapahtumat lähinnä yhtiöön tehtyjä pääomituksia ja yhtiön sijoitusyhtiöön tekemiä pääomituksia.\nSuosituksia tilintarkastajaksi\n- Viestit: 2\nOta yhteyttä jos on edelleen tarvetta\n3 viestiä • Sivu 1/1"}
{"id": "commoncrawl:urn:uuid:3e672a06-5626-4007-a654-f4f0079542fe", "text": "Vetarit kääntäessä naputtaa, kuskin ikkuna ei aukea ja repsikan sisälokari puuttuu! Ruosteetonkaan tämä ei ole!\nPerus siistissä kunnossa muuten ulkoa ja sisältä!\nRahoitus alkaen 24.45 €/kk\nYksityinen myyjä\nJämsänkoskiJäsenenä 6 vuottaParas aika tavoitella: 16-23.00\nKysymykset"}
{"id": "commoncrawl:urn:uuid:ab606fc1-7d6d-42ec-a883-9618f61134b7", "text": "Lisätiedot\nVanha työjuhta isolla (100 l) tankilla. Vähän ajettu, koska ollut lähes koko ikänsä yhdellä omistajalla. Tästä syystä myös hyvä huoltohistoria. (kuitteja löytyy enempi mitä auton hinta)\nEi kolise, eikä rämise tai pidä mitään muutakaan ylimääräistä ääntä ja on vielä siistissä kunnossa. Kaikki toimii ilmastointia myöden.\nTalvirenkaat on hyvät ja kesärenkaillakin vielä ajelee.\nVähän ajettu priimayksilö sille, joka tälläistä etsii.\nMyyty Nettiauton kautta\nKysymykset"}
{"id": "commoncrawl:urn:uuid:cd37baa4-2e7e-40a0-8205-560d359b310a", "text": "Tekniset tiedotKokonaispaino: 15 000 kg\nLisätiedot\nToimiva ja kaivuu kuntoinen liipperi myynnissä uusittu letkuja.vetopyörä.stefoja ja kone kunnostettu hiljattain kaikki telalaput paikallaan käännön jarru ei välillä pidä varmaan joku ilmaletkun vuoto mutta ei vaikuta kaivamiseen soita ja kysy lisää"}
{"id": "commoncrawl:urn:uuid:b8b44a01-ec4f-46a1-8817-0eb47dc2fe72", "text": "Minulla on Nokia 9200i puhelin johon voin vastaanottaa faksit suoraan. Haluaisin vaihtaa puhelimen pienempään. Mitkä puhelimet pystyvät vastaanottamaan suoraan puhelimeen? Mikä on paras?"}
{"id": "commoncrawl:urn:uuid:2f996def-f289-4832-bd0c-3e4738916dfd", "text": "Kysymykset:\n1. Mitä on sosialismi?\n2. Kuka on hyvä esimerkki sosialistista?\n3. Mitä on porvarius?\n4. Kuka on hyvä esimerkki porvarista?\n5. Miten määrittelisit valitun presidentin sosialisti-porvari- termistöllä?\nTieteelliseen tapaan\n(Kansalliset ylioppilaat)\n1.Sosialismi on sitä, että ihmisestä kannetaan vastuuta, vaikkei hän sitä haluaisikaan. Sosialismissa valtio päättää, miten suurin osa tuloista käytetään.\n2. Suvi-Anne Siimes.\n3. Porvarius on sitä, että jokainen, joka kykenee, ottaa vastuun itsestään ja elämästään.\n4. Sauli Niinistö.\n5. Tarja Halonen on sosialisti.\nKatrianna Raunio\n1. Lainaisin Anna Tuluston vaalilausetta: ”Onni on oma, mutta mahdollisuudet tehdään yhdessä.” Jotta voi tehdä yksilöllisiä, ”porvarillisia” valintoja, taustalla täytyy olla perusedellytykset.\n2. Tarja Halonen, Suvi-Anne Siimes.\n3.Esimerkiksi Riitta Uosukainen yhdisti porvariuteen koti, uskonto isänmaa -ajattelun, mikä mua ärsytti erityisesti kristillisyyden osalta. Itse näen, että vasemmistolainen politiikka on kristillistä. Isänmaa-ajattelu ei eroa sosialistilla ja porvarilla kuin ehkä maanpuolustuskysymyksissä.\n4. Ben Zyskowicz.\n5. Jos Tarja Halonen ei olisi joutunut tekemään päivänpolitiikkaa hallituksessa, hän olisi vielä kärjekkäämpi sosialisti. Näen hänet täysin sosialistina ja ylpeydellä kutsun häntä arvososialistiksi.\nHannes Saarinen\n1. Etenkin presidentinvaaleissa painotettuja sosialistisia arvoja ovat suvaitsevaisuus ja moniarvoisuus sekä yhteisvastuullisuus. Mahdollinen tulkinta on, että sosialistiset arvot heijastavat muutosta, koska nyky-Suomen arvomaailma on valtaosin porvarillinen.\n2. Tarja Halonen.\n3. Porvaripresidentillä tarkoitettiin perinteisten, luterilaisten arvojen ylläpitämistä. Luterilaiset arvot tässä yhteydessä kattavat kaikkea ahkerasta työnteosta kirkkoon kuulumiseen. Merkittävin ero sosialistisiin arvoihin on tietty arvojen pysyvyys ja yksilön vastuun painottaminen.\n4. Sauli Niinistö.\n5. Hyvin voimakkaasti arvososialisti.\nTeppo Hujala\n1. Molempia termejä, sekä porvaria että sosialistia, käytettiin haukkumasanoina presidentinvaaleissa. Sosialismi helposti assosioituu – ei suinkaan sosialidemokratiaan, joka on tänä päivänä parhaiten menestyvä vasemmistoaate – vaan marksismi-leninismi-tyyppiseen sosialismiin, jopa kommunismiin. Sosialismi on heikkojen puolustamista ja tasa-arvoa, ennen kaikkea lähtökohtien tasa-arvoa.\n2. Esko Seppänen.\n3. Porvarius assosioituu sellaisiin ajatuksiin kuin yksilönvapaus ja hyvin menestyvät ihmiset. Tasa-arvo-käsitys kyllä elää, mutta esimerkiksi porvaripuolue kokoomuksen puolueohjelmassa puhutaan mahdollisuuksien tasa-arvosta. Sillä halutaan viestittää, että kaikille halutaan antaa samat mahdollisuudet, mutta samalla myönnetään, että kaikki eivät lähtökohtaisesti ole samassa tilanteessa. Halutaan antaa mahdollisuus niille, joilla on enemmän potentiaalia ja kykyä.\n4. Ben Zyskowicz.\n5. Taustaltaan hän on määriteltävissä sosialistiksi, mutta itse näkisin hänet vasemmalla laidalla olevaksi sosialidemokraatiksi, joka edustaa uutta sosialidemokratiaa. Siinä perinteiset sosialistiset näkemykset kuten valtionomistus, eivät korostu, vaan nykyajan vasemmistopainotukset kuten suvaitsevuus, ihmisoikeudet ja vähemmistöjen puolustaminen.\nCamilla Granholm\n1. Sosialismi on enemmän yhteen hiileen puhaltamista ja sitä, että otetaan kaikki ihmiset huomioon. Se suvaitsee enemmän erilaisuutta. Kuitenkaan fanaattinen sosialismi ei ole hyväksi, vaan sosialismin täytyy hyväksyä myös porvarius, koska sosialismi on liberaalia.\n2. Tarja Halonen.\n3. Porvariudesta tulee negatiivisempia vaikutelmia kuin sosialismista. Mieleen tulee elitismi.\n4. Esko Aho, Riitta Uosukainen.\n5. Sosialismin äitihahmo.\nJohanna Sumuvuori\n(Vihreät)\n1. Sosialismi pelkistettynä perustuu ajatukseen solidaarisuudesta. Yhteiskunnassa pidetään huolta siitä, että kaikilla on tietyntasoiset elinolot ja elämän edellytykset. Näen sosialismin enemmän humaaniksi aatteeksi kuin porvariuden. Sosialisti-sanalla on erilaisia kaikuja, joillekin se kuvaa piintynyttä kommunismia, mutta eihän nykysosialidemokraatteja voi hyvällä tahdollakaan sanoa sosialisteiksi.\n2. Jos käsitetään demarisosialistiksi, niin Tarja Halonen.\n3. Porvarius on oikeistolaisuutta, markkinaliberalismia ja uskoa jatkuvaan talouskasvuun. Keskeinen on ”jokainen on oman onnensa seppä” -ideologia. Näin tavallaan jokaisella on mahdollisuus tulla porvariksi, jos löytää keinot siihen. Porvarius korostaa yksilökeskeisiä arvoja, jotka tunnen itselleni aika vieraiksi.\n4. Ben Zyskowicz.\n5. Tarja Halonen edustaa perinteisempää sosialidemokraattia, joka ei ole niin vahvasti mennyt mukaan demaripuolueen markkinavoimia syleilevään trendiin.\nJohanna Haapala\n1. Sosialismi ja porvarius eivät ole itselleni mitään kirosanoja. Sanat ovat paljolti irtautuneet toisistaan. Mielestäni sosialismiin liittyy enemmän muutoshakuisuus. Mielikuva sosialistista on radikalismia, 60-luvun opiskelijaliikkeitä ja taistolaislauluja.\n2. Suvi-Anne Siimes.\n4. Sauli Niinistö, Raimo Ilaskivi.\n5. Jossain määrin sosialisti-porvari-määritelmät on tyhjiä, niistä olisi hyvä päästä keskustelussa eroon. Totta kai Halonen on enemmän sosialisti kuin porvari, hänen sosialisminsa määrittyy esimerkiksi vähemmistöjen tasa-arvoisuuden korostamisen kautta.\nPerttu Iso-Markku\n1. Nykyisin Suomessa yleensä tarkoitetaan puoluepoliittista asemaa: jos on demari tai vasemmistoliittolainen, on sosialisti, kaikki muut ovat porvareita. Sosialismi eurooppalaisessa mielessä, josta itsekin tykkään, on sitä, että ihminen asetetaan talouden edelle.\n2. Claes Andersson on hieno sosialisti.\n3. Porvarien linjassa annetaan talouden pyöriä ja uskotaan, että se hoitaa samalla ihmisetkin. Kun aiemmin keskeisintä oli kysymys tuotantovälineiden omistuksesta, nyt se on tämä ihmiset vai talous -jako.\n4. Harry Bogomoloff, Ben Zyskowicz ja Sauli Niinistö.\n5. Laimea sosialisti, vaikka onkin vastustajan silmissä vasemmistodemari. Ymmärtää varmasti ihmisen päälle.\nMiina Kajos\n1. Ensinnä tulee mieleen tasavertaisuus.\n2. Aikansa elänyt käsite, vaikkei aatteena huono.\n3. Porvariudesta tulee mieleen eriarvoisuus ja kaiken kaikkiaan nämä ovat sellaisia käsitteitä, joita en nykypäivänä käyttäisi.\n4. Sama kuin 2. vastaus.\n5. En halua käyttää henkilöistä noita määreitä.\nPilvi Torsti"}
{"id": "commoncrawl:urn:uuid:c82b80a7-5e19-4a32-a60c-a91178dc50e0", "text": "Siitä varmatoiminen ja hyvä pirssi, huoltokirja löytyy.\nLeimaa 2/17 asti.\nRahoitus alkaen 63.54 €/kk\nKysymykset"}
{"id": "commoncrawl:urn:uuid:46fcac2e-e537-4808-be1f-d3c4ee20d683", "text": "Lasse Berg||\n19,10 €\nKysymys ihmiskunnan alkuperästä kiehtoo meitä aina. Mistä olemme tulleet? Miten olemme kehittyneet lajina? Mitä tapahtui seitsemän miljoonaa vuotta sitten ihmisen ja apinan teid…\n16,90 €\nAhmattien yö on seikkailukirja kekriyöstä, jolloin aika on erilaista ja maailman rajat ohuet. Kirja kertoo kutkuttavan tarinan siitä, mitä kaikkea tapahtuu, kun serkukset Kake, …"}
{"id": "commoncrawl:urn:uuid:86252f0b-8468-4b80-9fd0-7afb2e3bcae4", "text": "ANNA PALAUTETTA\nVartaloon liittyvät kysymykset\nSeksi parisuhteessa\nSeksuaalinen suuntautuminen\nParisuhde ja Seurustelu\nErektioon liittyvät kysymykset\nLaukeaminen ja Orgasmi\nSukupuolielimiin liittyvät kysymykset\nEhkäisyyn liittyvät kysymykset\nMieltymykset\nSeksitaudit\nPorno\nMuut\nKysymys:\nSähköpostiosoitteesi (ei pakollinen):\nSukupuolielimiin liittyvät kysymykset\nEdellinen\n16 / 49\nSeuraava\nQ:\nhei. olisin kysynyt että kannattaako miehen sheivailla alapäätä tai muuten vaan siistiä. ystävällisin terveisin kari\nA:\nHei,\nMiehen alapään sheivaus / karvojen siistiminen on makuasia. Toiset pitävät siistitystä / sheivatusta alpäästä, toiset eivät ja toisille sillä ei ole niin väliä.\nTerveisin\nAnnu\nTulosta tämä sivu"}
{"id": "commoncrawl:urn:uuid:ee4648c7-cacb-40bc-b484-1ccc782e7ddd", "text": "Ei tuotteita\nHinnat ei sisällä alv:tä\nKassalle\nJos on kysymistä tai huomauttamista tilauksesta\nJos tekninen ongelma esiintyy tällä sivustolla\nSähköpostiosoite\nLisää liitetiedosto"}
{"id": "commoncrawl:urn:uuid:1b784c24-9049-4a3d-bf08-4ca80e228e7a", "text": "Lisätiedot\nEnsimmäinen omistaja ostanut uutena (invalidi) jonka jälkeen tullut meidän perhekäyttöö.meidän käytössä tullut n.100 000km jonka jälkeen vaihettu uudet kallistuksenvakaajan puslat.raidetangon sisäpäät ja huollot tehty kunnolla.auto puoltaa hieman oikealle muuten toimii kaikki ilmastointia myöden eikä vuoda mistään mitään.ilmastoinnin kompurassa uudet tiivisteet ja täytetty elokuussa ja pitää.ei ruostetta.vasen takakaari pellitetty uusiks vii...Lue lisää »\nRahoitus alkaen 48.88 €/kk\nKysymykset"}
{"id": "commoncrawl:urn:uuid:a94ec549-b5e1-45cf-bbef-e342f424fed5", "text": "\"3 Vastausta\nTilaa palstan RSS-syöte\nJätä ilmoitus\nmopoilua\n20.1.2013 11:29\n0\nMoro! Tälläne ongelma olis, että mistä sais ERITTÄIN halvalla mopoautoja?!?!\nHinta sais olla korkeintaan 3000e. Joo olen katsonut jo nettimoto.com:ista, mutta onko jotain muita hyviä sivustoja??\nVASTAA\nIlmoita asiaton viesti\nPoista\nmopoilua\n20.1.2013 13:39\n0\nAvaa\nSulje\nsaa olla myös projektimautoja\nVASTAA\nIlmoita asiaton viesti\nPoista\n22.1.2013 20:24\n0\nAvaa\nSulje\nAutovahinkokeskukselta voit saada kolaroidun \"\"halvalla\"\", mutta niihin taitaa osat maksaa enemmän sitten jos kolaroitua alkaa kunnostaa ajokelpoiseksi.\nVASTAA\nIlmoita asiaton viesti\n10.3.2013 17:23\n0\nAvaa\nSulje\nvittu\nniillä mittää tee\nVASTAA\nIlmoita asiaton viesti\nSuomi24\""}
{"id": "commoncrawl:urn:uuid:5c181093-6958-433e-9421-bbc3d817f3b8", "text": "Ajokausi lähenee,hae pyörä valmiiksi..\nPelätty MP-vero ei tule sanoi maamme hallitus!!\nRahoitus alkaen €/kk\nKysymykset"}
{"id": "commoncrawl:urn:uuid:df0dd5e5-37ef-41ce-95f2-c6921341667f", "text": "Kysymyksiä ja vastauksia\nKysymyksiä, vastauksia ja auttaa toisia. Vaihtaa näkemyksiä ja kokemuksia.\nTavallisia kysymyksiä\nMikä on verbi?\nMikä on tieteen?\nMikä on tietokone?\nMikä on viestinnän?\nMikä on kulttuuria?\nMikä on Vpn?\nMikä on Cloud Computing?\nMitä on psykologia?\nMikä on taloustiede?\nMitä stressi on?\nMikä on fysiikka?\nMikä on synonyymi?\nMikä on tekniikka?\nMikä on prepositio?\nMikä on kirjallisuus?\nMikä on homeostaasiin?\nMikä on Wifi?\nMikä on koulutus?\nMikä on Url?\nMikä on kapitalismi?\nMikä on oman pääoman?\nMikä on kemia?\nMikä on Research?\nMikä on ohjelmisto?\nMikä on osmoosi?\nMikä on hypoteesi?\nMikä on kiusaaminen?\nMikä on SEO?\nMikä on keskihajonta?\nMikä on biologista monimuotoisuutta?\nMikä on jooga?\nMitä tietokalastelu on?\nMikä on verkkokiusaamisen?\nMikä on haittaohjelma?\nMikä on Virus?\nMikä on yhdiste?\nLuokat\nAjoneuvot\nApteekki\nArts\nAutot\nBiologia\nCamping\nComputer Science\nEtnisyys\nFilosofia\nFysiikka\nGrafiikka\nHallinto- ja HR\nHallituksen ja laki\nHammaslääketiede\nHarrastukset\nHenkinen\nHistoria\nHuvipuistot\nIlmailun\nInternet\nJälleenmyyjät\nKauneus\nKemia\nKirjastot\nKoulut\nKoulutus\nKuljetus\nKuntokeskus\nLääke\nLaitteisto\nLapset\nLoma\nLuonto\nMaailman\nMaantiede\nMarkkinointi\nMatematiikka\nMoottoripyörät\nOhjelmisto\nOhjelmointi\nPolitiikka\nPsykologia\nPuutarhanhoito\nRahoitus\nRavintolat\nReal Estate\nRiippuvuudet\nRuoanlaitto\nRuoka\nSairaudet\nSanakirjat\nSoittaa puhelimella ja PDA\nTeleviestinnän\nTiede\nUrheilu\nUskonto ja hengellisyys\nVerkot ja turvallisuus\nVideopelit\nViihde\nViihde-elektroniikka\nViittaus\nYhteiskunnan\nYleishyödyllinen\nMainokset\n© 2016"}
{"id": "commoncrawl:urn:uuid:9e5f8268-c4fa-4bb3-bb0f-265e46a6275a", "text": "Myytävänä virheetön ja uutta vastaava Volvo jonka tekniikka ja kori täydellissessä kunossa.\nTalvirenkaita ja moottorinlämitintä ei autossa ole.\nMyydään vain jos autolle löytyy ostaja joka valmis maksamaan laadusta tuhansia euroja .\nLisätiedot soittamalla\nKysymykset"}
{"id": "commoncrawl:urn:uuid:7fb72fee-5ac5-4235-8d8c-21714ce38915", "text": "Onko ihosi ärtynyt ja punoittava ajon jälkeen? Partahöylän vaihtaminen sähköparranajokoneeseen on askel oikeaan suuntaan, mutta jos haluat ongelmasta eroon kerralla, kannattaa valita parranajokone Philips Shaving Series 7000 ‑sarjasta. Ne ovat herkän ihon ykkösiä. Suojaavat renkaat terien ympärillä vähentävät tehokkaasti ihoon kohdistuvaa kitkaa. Renkaat on valmistettu patentoidusta mikrohelmiä sisältävästä materiaalista, ja dermatologisesti testatun tekniikan on kliinisesti todistettu vähentävän ihoärsytystä parranajon yhteydessä. Tutustu kaikkiin ominaisuuksiin\nVideot\nKuvat\nEnergiaa säästävässä ja tehokkaassa litiumioniakkujärjestelmässä on kaksi kätevää vaihtoehtoa: 50 minuuttia käyttöaikaa yhden tunnin latauksella tai yksi kokonainen ajokerta pikalatauksella. Kaikki Shaver Series 7000 -parranajokoneet on suunniteltu vain johdottomaan käyttöön, jotta käyttö on turvallista kosteissa tiloissa.\nMyönnämme tälle Philipsin parranajokoneelle 2 vuoden takuun. Shaver 7000 -malliston parranajokoneet ovat suorituskykyisiä ja kestäviä."}
{"id": "commoncrawl:urn:uuid:49d518fd-1644-403c-bd5c-da95cb257b92", "text": "1\nHei\nAjattelin kysyä teiltä alan harrastajilta jotain vinkkejä, mikä olisi hyvä suomenkielinen pianokirja aloittelijalle? Kysymyshän on itsessään aika laaja, mutta kun itse en tiedä näistä paljoakaan, niin mielipiteitä kaivattaisiin :)\n05.01.2011 21:57:36 (muokattu 11.01.2011 22:06:38)\nParas johon olen tähän mennessä törmännyt on ollut Pianon Avain-sarja... Siihen kuuluu tietääkseni 3 osaa - Alkusoitto, 1 ja 2 ja sitten ylimääränen Pianon Avain Ohjelmisto -vihkonen.. sillä pääsee melko hyvään vauhtiin.. Suuntautuu enemmän klassisen musiikin puolelle kun eteenpäin meneen. Mutta sarjan ensimmäinen kirja, eli Alkusoitto, on tosi yleispätevä, vaikka välistä vähän oudohkossa järjestyksessä etenevä. Suosittelen.\nKevyeen musiikkiin ja vapaasäestykseen paras tähän mennessä vastaan tullut on Piano Soikoon niminen teos.. Ilman mitään pohjaa saattaa kyllä olla hieman hankala kirja aloittaa.\nTuo Michael Aaronin Pianokoulu on kans ihan hyvä\nEDIT: Hups, tarkotin Suomalainen Pianokoulu nimistä kirjasarjaa, en Pianon Avainta (mikä kai on kans ihan pätevä, mutta oon tutustunu vain tuohon Suomalaiseen Pianokouluun)\nKiitoksia vastauksista. Voisi katsella noita."}
{"id": "commoncrawl:urn:uuid:bde1fd79-2bca-43d7-8c90-5f4b33762726", "text": "Tunnetulla Logitech tarvikevalmistajalla, on useita tyylikkäitä ja toimivan näköisiä HF ratkaisuja mallistossaan matkapuhelimille. Kysymys kuuluukin, saako näitä suomesta? Äkkiseltään vilkaistuna yksikään ei tunnu toimivan Nokian 7650 mallin kanssa, mutta olettaisin olevani silti väärässä. (?) http://www.logitech.com/index.cfm?page=products/productlist&crid=1626&countryid=5&languageid=1"}
{"id": "commoncrawl:urn:uuid:851a2a82-c8c0-401a-ba94-556fddaba6d4", "text": "Tilaa ja kysy haluamastasi tuotteesta TÄÄLTÄ tai lähetä viesti sähköpostitse osoitteeseen email@example.com. Maksu suoritetaan etukäteen tilisiirtona ja saat ohjeet sähköpostiisi vastausviestillä. Suoritetun maksun näkyessä tilillä lähetämme tuotteet postitse mahdollisimman nopeasti.\nHintoihin lisätään mahdolliset postituskulut. Kulut vaihtelevat tilauksen painon mukaan. Esimerkiksi 2.luokan kirjeenä pipon lähettäminen maksaa 0,95€ ja t-paidan 1,50€. Hupparin lähetys postipakettina maksaa 7,60€. Tarkemmat tiedot postituskuluista saat vastausviestissä."}
{"id": "commoncrawl:urn:uuid:30922cc6-21fa-46aa-99e5-d6006f1507a7", "text": "Nivelten hyvinvointi\nKissallani on nivelvaivoja. Mitä lisäravinteita sille voi antaa?\nOnko Aptus-sarjassa glukosamiinia sisältävää valmistetta kissalle?\nYleiskunto\nKissani syö vain kalaa – tarvitseeko se vitamiini- ja hivenainelisää?\nJos kissan ruoka sisältää paljon lihaa ja kalaa, voidaan antaa Aptus Multicat® -valmistetta, jotta ravinnossa olisi riittävästi vitamiineja ja hivenaineita. Aptus Multicat® sisältää puolet kissan päivittäisestä vitamiini- ja hivenainetarpeesta.\nJoissakin tapauksissa kotiruokaan suositellaan kalkin lisäystä. Kalkkilisän tarpeesta kannattaa kuitenkin keskustella oman eläinlääkärin kanssa.\nAptus® Calphosum D on saatavilla sekä tablettina että jauheena, joka sekoitetaan kissan tai koiran ruokaan, kun epäillään, ettei eläin saa tarpeeksi kalsiumia ja fosforia ruoastaan. Ota huomioon ruoassa jo oleva kalsium, kun lisäät Calphosum D:tä ruokaan. Ota yhteyttä eläinlääkäriisi, jos epäilet että koiranpennullasi tai kissanpennullasi saattaa olla luuston kehityksen häiriö.\nKoirani/kissani on tiineenä. Tarvitseeko antaa hivenainelisää?\nTarve on yksilöllinen ja muu annettu ravinto vaikuttaa hivenaineiden tarpeeseen. Neuvottele oman eläinlääkärisi kanssa.\nMinulla on iäkäs koira, joka syö huonosti. Onko Aptus-sarjassa iäkkäälle koiralle sopivaa vitamiinivalmistetta?\nAptus® Multidog Vita -valmiste on täydennysrehuvalmiste myös vanhemmille koirille, jotka eivät enää tarvitse niin paljon kalsiumia ja fosforia.\nMinulla on vaikeuksia antaa koiralleni Aptus® Multidog Vita tabletteja. Voiko tabletit murskata?\nAptus® Multidog Vita tabletit ovat maksanmakuisia ja useimmat koirat ottavat ne mielellään sellaisenaan. Tabletit voi myös murskata ja sekoittaa koiran ruoka-annokseen.\nMitä Aptus Multidog sisältää?\nAptus® Multidog sisältää kalsiumia, fosforia, natriumsitraattia, magnesiumia, E-vitamiinia, betaiinia, C-vitamiinia, sinkkiä, rautaa, metioniinia, karnitiinia, pantoteenihappoa, beetakaroteenia, nikotiinihappoa, B2-vitamiinia, kuparia, B1-vitamiinia, B6-vitamiinia, jodia, foolihappoa, seleeniä, biotiinia, B12-vitamiinia, A-vitamiinia ja D-vitamiinia. Kalsium-fosfori suhde on 1,8:1. Valmiste on laktoositon eikä se sisällä viljaa.\nOnko Aptus-sarjassa vitamiini- ja hivenainevalmistetta kissalle?\nAptus Multicat® on kissoille tarkoitettu vitamiineja ja hivenaineita sisältävä täydennysrehuvalmiste. Se sisältää noin puolet kissan päivittäisestä vitamiini- ja hivenainetarpeesta. Aptus Multicat tableteilla täydennetään kissan päivittäinen vitamiini- ja hivenainetarve. Tabletin makuaineena on luontaisen kaltainen lohi-aromi ja useimmat kissat ottavat tabletit mielellään.\nAptus® Multidog on täydennysrehuvalmiste täysikasvuisten yleiskunnon ylläpitoon. Valmistetta on saatavilla sekä jauheena että tabletteina.\nOnko saatavilla erillistä kalsium-valmistetta koiralle ja kissalle?\nAptus® Calphosum D jauhe ja tabletit sopivat sekä koiralle että kissalle. Tuote sisältää Kalsiumia (Ca) 225mg/g, Fosforia (P) 115mg/g, D3-vitamiinia 14 IE/g. Kalsiumin ja fosforin suhde on 2:1.\nSaako koira Multidogista koko päivän vitamiinitarpeen?\nRuoansulatus\nKoirallani/ kissallani on vatsa löysällä, mitä voin tehdä?\nVoit antaa lemmikillesi Aptus® Attapectin tabletteja. Tuotetta käytetään tilapäisiin ruoansulatuskanavan häiriöihin esimerkiksi silloin, kun eläin on syönyt jotakin sopimatonta. Myös muutokset ruokavaliossa sekä antibioottikuurit saattavat aiheuttaa koiralle tilapäisiä ruoansulatuskanavan häiriöitä.\nKoirallani/kissallani on löysä vatsa. Onko Aptus-sarjassa sopivaa tuotetta?\nLöysävatsaisuuden yhteydessä elimistöstä poistuu suuria määriä nestettä. Jos nestettä ei korvata, on eläin vaarassa kuivua. Aptus® Nutrisal on veteen liukeneva täydennysrehuvalmiste koirien ja kissojen nestetasapainon ylläpitoon. Aptus® Nutrisal jauhe sisältää elektrolyyttejä, jotka antavat eläimelle energiaa ja tukevat elimistön nestetasapainoa. Löysävatsaisuuden yhteydessä lemmikille on hyvä antaa lisäksi suolistokäymisen tuotteita sitovia Aptus Attapectin® tabletteja.\nKoirani/kissani ei suostu juomaan vettä, vaikka se olisi välttämätöntä?\nJos eläin ei juo vapaaehtoisesti, voit antaa Aptus® Nutrisal -tuotetta veteen liuotettuna. Liuoksen voi antaa puhtaalla muoviruiskulla suoraan eläimen suuhun. Anna pieniä määriä kerralla ja katso että eläin nielee nesteen.\nKuinka monta Aptus Attapectin tablettia koiralle/kissalle pitää antaa?\nTabletteja annetaan eläimen painon mukaan. Katso annos alla olevasta taulukosta.\n|Tabl.||kertaa/pvä||hoidon kesto|\n|Pienet koirat (alle 10 kg)||1||2-3||2-3 päivää|\n|Keskikokoiset koirat (10-20 kg)||1-2||2-3||2-3 päivää|\n|Isot koirat (yli 20 kg)||2-3||2-3||2-3 päivää|\n|Kissat||1||2-3||2-3 päivää|\nKuinka pitkään Aptus Attapectin tabletteja voi antaa yhtäjaksoisesti?\nAptus® Attapectin tabletteja voidaan antaa eläimelle yhtäjaksoisesti enintään kolmen päivän ajan. Jos eläimen oireet eivät lievity näiden kolmen päivän aikana, se ei parane tai sen yleiskunto heikkenee, ota yhteyttä eläinlääkäriin.\nKuinka pitkän ajan Aptus Tehobakt Pet jauhetta voi antaa koiralle tai kissalle?\nAptus® Tehobakt Pet jauhetta annetaan 5–10 päivän ajan ruokaan sekoitettuna. Jos vaiva ei sinä aikana helpota tai oireet pahenevat, on otettava yhteyttä eläinlääkäriin.\nMillaisiin vatsavaivoihin Aptus Tehobakt Pet jauhe sopii?\nAptus® Tehobakt Pet jauhetta voi käyttää apuna esimerkiksi ruokinnan muutoksissa tai antibioottihoitoon liittyvissä vatsavaivoissa. Löysävatsaisuuden yhteydessä lemmikille on hyvä antaa lisäksi suolistokäymisen tuotteita sitovia Aptus Attapectin tabletteja sekä Aptus Nutrisal jauheesta valmistettua elektrolyyttijuomaa.\nVeteen liuotettuna Aptus® Nutrisal ei maistu juuri miltään.\nSisältääkö Aptus Tehobakt Pet jauhe laktoosia?\nAptus® Tehobakt Pet jauhe ei sisällä laktoosia, joten se sopii hyvin laktoosiherkille koirille ja kissoille.\nVoinko murskata tai sekoittaa tabletit esim. ruoan joukkoon?\nJos on vaikeuksia Aptus® Attapectin tablettien antamisessa, tabletin voi murskata ja sekoittaa ruokaan tai liuottaa veteen ja antaa esim. lusikalla tai muoviruiskulla suoraan eläimen suuhun.\nIho ja turkki\nKasvatan koiria ja kissoja. Onko Aptus-sarjassa hyvää perussampoota usein toistuvaan pesuun?\nAptus® Helläpesu on hajusteeton, mieto ja hellävarainen sampoo. Sampoota voidaan käyttää lyhyt- sekä pitkäkarvaisille koirille ja kissoille. Sampoon pH-arvo on lähellä ihon omaa pH¬-arvoa 5. Tuotetta voidaan käyttää myös koiran- ja kissanpennuille.\nKäyn koirani/kissani kanssa näyttelyissä. Turkki on kovilla usein toistuvien pesujen ja käsittelyjen takia. Onko Aptus-sarjassa tuotetta, jolla turkin laatu pysyisi hyvänä?\nVoit antaa Aptus® Eforion öljyä tai forte kapseleita, jotka sisältävät välttämättömiä rasvahappoja, biotiinia, sinkkiä sekä E-vitamiinia. Nämä ovat ravintoaineita, jotka ylläpitävät ihon hyvinvointia, vähentämällä hilseilyä ja parantamalla eläimen turkin laatua.\nKoirallani/kissallani on kuiva ja hilseilevä turkki, mitä ravintolisää voisin antaa sille?\nAnnostelu: Koiralle 1 kapseli/10 kg kerran päivässä ja kissalle 1 kapseli päivässä. Jos kissasi painaa alle 10 kg, anna 1 kapseli joka toinen päivä.\nMinulla on koira, joka kierii ulkona kurassa ja sitä pitää pestä usein. Mikä sampoo sopisi usein toistuvaan pesuun?\nVoitte kokeilla Aptus® Helläpesu sampoota. Se on hajusteeton ja mieto. Helläpesu sampoon pH-arvo on 5 ja se auttaa palauttamaan ihon ja turkin luonnollisen kosteuden.\nMinulla on koiran-/kissanpentu joka pitäisi pestä. Onko Aptus-sarjassa mietoa sampoota?\nAptus® Helläpesu sampoota voi hyvin käyttää koiran- ja kissanpentujen päivittäiseenkin pesuun. Tuote on hajusteeton, mieto ja hellävarainen sampoo. Helläpesun pH-arvo on noin 5 ja se sopii sekä lyhytkarvaisille että pitkäkarvaisille koirille ja kissoille.\nMitä Aptus Eforion öljy ja kapselit sisältävät?\nOnko Aptus-sarjassa hyviä rasvahappovalmisteita koirille ja kissoille?\nAptus® Eforion öljy ja forte kapselit sisältävät omega-6- ja omega-3-rasvahappoja, linolihappoa, linoleenihappoa, gammalinoleenihappoa (GLA), eikosapentaeenihappoa (EPA) ja dokosaheksaeenihappoa (DHA). Kapseleissa on lisäksi sinkkiä, E-vitamiiniä ja biotiinia.\nKyllä. Voit käyttää Aptus® Bucacat geeliä, joka auttaa ylläpitämään suun normaalia mikrobitasapainoa ja vähentämään pahanhajuista hengitystä.\nKyllä, voit käyttää Aptus® Bucadog geeliä, joka ehkäisee plakkia muodostavien bakteerien toimintaa suussa ja auttaa näin raikastamaan koiran hengitystä. Geeliä tulisi antaa koiralle kerran päivässä, suoraan suuhun hampaiden harjauksen jälkeen.\nKuinka usein Aptus® Bucadog geeliä annetaan koiralle?\nAptus® Bucadog geeliä tulisi käyttää päivittäin eläinlääkärin suorittaman hammaskiven poiston jälkeen.\nAptus® Bucadog geeliä tulisi annostella painon mukainen määrä koiran suuhun. Koiran hampaat on hyvä harjata ennen geelin antamista. Geeliä on hyvä käyttää päivittäin eläinlääkärin suorittaman hammaskiven poiston jälkeen\nOnko purupaloja eri kokoisia pienille ja isoille koirille?\nAptus® Bucadog purupaloja on kahta eri kokoa: Aptus® Bucadog small pienille, alle 20 kg koirille ja Aptus® Bucadog large isoille, yli 20 kg koirille.\nPelkkä geelin käyttö ei poista jo muodostunutta hammaskiveä, mutta geelin säännöllinen käyttö eläinlääkärin suorittaman hammaskiven poiston jälkeen auttaa estämään plakin ja hammaskiven muodostumista.\nKyllä, Aptus® Bucadog purupaloissa on mukana entsyymejä, jotka ehkäisevät plakin muodostumista ja näin auttavat raikastamaan koiran hengitystä."}
{"id": "commoncrawl:urn:uuid:346310b2-a90e-4501-8d56-6cf3151d7a8d", "text": "Lisätiedot\nMyynnissä tai vaihdossa kaikinpuolin hyväkuntoinen bemari. Auto liikku eteen sekä taakse mutta isoilla kierroksillaa kuuluu jotain nakutusta. Autossa on kattava huoltokirja ja huollot tehty liikkeessä! joten kilometrejä ei kannata säikähtää. Auto on ollut minulla koulu/työmatka ajossa eikä ralliautona. Sisusta erittäin siistissä kunnossa penkeissä ei ole reikiä yms. Kori todella hyväkuntoinen!\nBemari on erittäin vähä ruokainen!\nEi myynnissä\nKysymykset"}
{"id": "commoncrawl:urn:uuid:772cb5a2-5ce5-443e-86de-6fff860cce8e", "text": "Myytävänä siisti farmari skoda. Kilometrejä on jonkin verran kertynyt, mutta ne ei näy autossa kun kosmeettisena vikana.\nAutossa täydellinen huoltokirja ja huollot tehty liikkeissä. Jakopää juuri hetki sitten vaihdettu ja kaikki isot huollot hetki sitten tehtynä.\n2 renkaat, kesärenkaat jo parhaat päivänsä nähneet mutta talvirenkaat hyvät.\nMyydään tai vaihdetaan pienempään. meillä ei tarvetta farmarille! voin maksaa väliin, mutta en hae mitää överi kallista tilalle, sellaiseen ei varaa.\nEi myynnissä\nKysymykset"}
{"id": "commoncrawl:urn:uuid:986a7643-6f03-4f82-b5fc-5e2612718491", "text": "Koin keskenmenon raskausviikolla 9+2. Vauva oli kuollut kohtuun viikolla 8. Meillä on terve poika, joka pian 2-vuotta. Milloin uskaltaa aloittaa uuden yrittämisen? Aiempaa raskautta seurattiin vauvan pienen painon vuoksi ja hän syntyi vkolla 38 2300g ja 45 cm. Voiko olla että seuraava raskaus jatkuisi normaalisti jos söisin sitä lugea vai mitä se oikein on? Voiko vaatia lääkettä itselleni? Voiko olla että minulla ei ole riittävästi keltarauhashormonia? Vastatkaa viisaammat. Onko pienipainoisuudella ja keskenmenolla yhteyttä? Esikoisen aikaan viikoilla 8 ja 12 vuotoa. Vastauksista kiitollinen.\nSuuri sanaton suru\nkeskenmeno ja uusi yritys\nMeillä on lähes samanlainen tilanne. Esikoinen, nyt 3 v, syntyi rv 38+2 mitoin 2150 g ja 45 cm. Syyskuussa todettiin km rv 12+1, mutta mennyt kesken noin rv 8-9. Marraskuussa olen menossa lääkärille keskustelemaan asiasta, mutta jos ei mitään ihmeellistä erityistä syytä ole, varmaan aloitamme vauvan yrittämisen uudestaan aikas pian. Hyytymistekijän ajattelimme hkä tutkituttaa, mutta katotaan, mitä lääkäri sanoo. Ja mulla siis on taipumusta verenpaineen nousuun, mutta ihan normaalilukemissa on."}
{"id": "commoncrawl:urn:uuid:95b99030-a8c3-4260-acef-d005d5023510", "text": "En löytänyt haulla oikein kysymystäni vastaavaa aihetta, joten teinpä uuden. Eli onko noita DNA:n DNS-osoitteita pakko laittaa TCP/IP-asetuksiin? Kun jotenkin tuntuu, että toimii paremmin kun antaa olla automaattisena. Ja jos jätän asetukset niin, niin ei tule mitään hämminkiä DNA:n kanssa?"}
{"id": "commoncrawl:urn:uuid:aa9c6b3b-7160-445c-979a-e5933ec451d4", "text": "Voinko hakea minipillerit apteekista ja aloittaa niiden käytön uudelleen kun menkat alkavat seuraavan kerran, vaikka otin 2 viikkoa sitten jälkiehkäisypillerin? Menkat on ny muutaman päivän myöhässä, niin mietiskelin et pitäiskö odottaa niitten tasaantumista vai voinko suoraan seuraavista alottaa pillerit?"}
{"id": "commoncrawl:urn:uuid:18b2b3ef-b543-438e-b172-d1d3ee6a14af", "text": "Virrankäyttösuunnitelmat: usein kysytyt kysymykset\nNäytä kaikki\nVirrankäyttösuunnitelma koostuu laite- ja järjestelmäasetuksista, joiden avulla hallitaan tietokoneen virrankäyttöä. Virrankäyttösuunnitelmien avulla voit säästää energiaa, ottaa kaiken irti järjestelmän suorituskyvystä tai löytää tasapainon näiden kahden välillä.\nKaikkien virrankäyttösuunnitelmien asetukset ovat muutettavissa ja näihin lukeutuvat myös kolme oletussuunnitelmaa (Tasapainotettu, Virransäästö ja Paras suoritusteho). Oletussuunnitelmat riittävät useimmille käyttäjille. Jos oletussuunnitelmat eivät vastaa tarpeitasi, voit luoda oman suunnitelman käyttämällä jotakin oletussuunnitelmaa lähtökohtana.\nNe ovat sama asia. Virrankäyttösuunnitelmia kutsuttiin Windowsin aiemmissa versioissa virrankäyttömalleiksi.\nWindows sisältää seuraavat oletussuunnitelmat, joiden avulla hallitaan tietokoneen virrankäyttöä:\nTasapainotettu. Antaa tarvittaessa täyden suoritustehon ja säästää virtaa, kun tietokonetta ei käytetä.\nVirransäästö. Säästää virtaa pienentämällä järjestelmän suoritustehoa. Tämän suunnitelman avulla kannettavan tietokoneen käyttäjät saavat eniten irti yhdestä akun latauskerrasta.\nParas suoritusteho. Paras järjestelmän suorituskyky ja reagoivuus. Kannettavien tietokoneiden käyttäjät saattavat havaita, että akku ei kestä yhtä pitkään, kun tämä suunnitelma on käytössä.\nTietokoneen valmistaja voi tarjota muitakin virrankäyttösuunnitelmia.\nTietoja näiden suunnitelmien virrankäyttöasetusten tarkastelusta ja muuttamisesta on ohjeaiheessa Virrankäyttösuunnitelman muuttaminen, luominen ja poistaminen.\nja valitse sitten jokin kolmesta akkumittarissa näkyvästä virrankäyttösuunnitelmasta:\nVirransäästö. Säästää energiaa\nParas suoritusteho. Ottaa kaiken irti järjestelmän suorituskyvystä\nTietokoneen valmistaja voi tarjota lisää virrankäyttösuunnitelmia ja saattaa mukauttaa akkumittarin.\nVirrankäyttösuunnitelman valitseminen Ohjauspaneelin Virranhallinta-asetuksista\nJotkin tietokoneen valmistajan mukautetut suunnitelmat saattavat myös näkyä oletusarvoisesti kannettavan tietokoneen akkumittarissa tai jonakin pöytätietokoneen ensisijaisista suunnitelmista.\nJos järjestelmänvalvoja ei ole asettanut rajoituksia, kaikkien virrankäyttösuunnitelmien asetuksia voidaan muuttaa. Näihin kuuluvat mm. kolme oletussuunnitelmaa (Tasapainotettu, Virransäästö ja Paras suoritusteho), tietokoneen valmistajan toimittamat suunnitelmat sekä itse luodut suunnitelmat. Käyttöoikeudet ja tietokoneen laitteistomääritykset saattavat rajoittaa muutettavia asetuksia.\nJärjestelmäasetukset avautuvat joistakin linkeistä, jotka sijaitsevat Ohjauspaneelin Virranhallinta-asetusten vasemmanpuoleisessa paneelissa. Järjestelmäasetuksiin tehdyt muutokset otetaan automaattisesti käyttöön kaikissa virrankäyttösuunnitelmissa. Muuttamalla järjestelmäasetuksia voit tehdä seuraavaa:\nSuojata tietokoneen vaatimalla salasanaa tietokoneen lukituksen avaamista varten, kun tietokone herää lepotilasta.\nValita mitä tietokone tekee, kun näppäimistön tai kannettavan tietokoneen virtapainiketta ja lepotilapainiketta painetaan, tai kun kannettavan tietokoneen kansi suljetaan. Kun esimerkiksi virtapainiketta painetaan, tietokone voi joko olla tekemättä mitään tai sammua. Jos tietokone tukee lepo- ja horrostilaa, virtapainikkeen painaminen voi myös siirtää tietokoneen jompaankumpaan näistä virransäästötiloista.\nVoit myös muuttaa seuraavia yksittäisten virrankäyttösuunnitelmien asetuksia:\nLisätietoja virrankäyttösuunnitelmien asetusten muuttamisesta on ohjeaiheessa Virrankäyttösuunnitelman muuttaminen, luominen ja poistaminen. Lisätietoja järjestelmäasetuksista on Microsoftin ohje- ja tukisivuston virranhallinta-asetuksia käsittelevässä artikkelissa.\nEi välttämättä. Koska tietokoneiden laitteistokokoonpanot vaihtelevat, tietokone ei välttämättä tue joitakin tämän Windows-version virranhallinta-asetuksia. Windows tunnistaa tietokoneen laitekokoonpanon automaattisesti ja näyttää vain ne asetukset, joita voidaan muuttaa.\nLisätietoja tietokoneen laitekokoonpanosta on tietokoneen mukana toimitetussa dokumentaatiossa ja valmistajan sivustossa.\nJos esimerkiksi haluat, että suunnitelma säästää energiaa, valitse Virransäästö-suunnitelma.\nKirjoita Suunnitelman nimi -ruutuun suunnitelman nimi ja valitse Seuraava.\nValitse Muuta suunnitelman asetuksia -sivulla ne näytön ja lepotilan asetukset, joita haluat tietokoneen käyttävän, kun se toimii akkuvirralla ja kun se on kytketty verkkovirtaan. Valitse lopuksi Luo.\nJos käytössä on kannettava tietokone, suunnitelma näkyy Akkumittarissa näkyvät suunnitelmat -kohdassa. Jos käytössä on pöytätietokone, suunnitelma näkyy Ensisijaiset suunnitelmat -kohdassa. Oletussuunnitelma, jonka pohjalta loit uuden suunnitelman, näkyy Lisäsuunnitelmat-kohdassa.\nVarmista, että valittuna on se virrankäyttösuunnitelma, jota tietokoneen halutaan käyttävän.\nSinulla ei välttämättä ole oikeuksia poistaa sitä.\nYrität ehkä poistaa oletussuunnitelman (Tasapainotettu, Virransäästö tai Paras suoritusteho) tai suunnitelman, joka on parhaillaan käytössä (aktiivinen suunnitelma). Ainoat virrankäyttösuunnitelmat, jotka voi poistaa, ovat itse luodut suunnitelmat sekä tietokoneen valmistajan lisäämät suunnitelmat.\nJos tietokone kuuluu organisaation (esimerkiksi koulun, viraston tai yrityksen) verkkoon, organisaation järjestelmänvalvoja on voinut poistaa joitakin asetuksia käytöstä tai jopa kokonaan ryhmäkäytännön avulla. Jos epäilet, että ryhmäkäytäntö estää haluamasi asetuksen muuttamisen, ota yhteyttä järjestelmänvalvojaan.\nOn myös mahdollista, että käyttöoikeutesi eivät riitä virrankäyttöasetusten muuttamiseen, koska järjestelmänvalvoja on muuttanut näihin asetuksiin liittyviä käyttöoikeuksia."}
{"id": "commoncrawl:urn:uuid:7f98d688-649d-4152-8fd0-bd9138527719", "text": "Lisätiedot\nNyt Soliferi juhannus rientoihin sopu hintaan\nehjä ja kuivan tuntuinen vaunu\nsisältä tilava ja siisti 5-6hlö makuu paikat.\nitselle tuli kaupoissa eikä tarvetta vaunulle. Ei katsastettu, katsastan jos kerkeen itse mutta jarrut ja valot pelaa... tilava jääkaappi jossa pakastin lokero, 2 kpl kaasu pulloja mukaan .\nKysymykset"}
{"id": "commoncrawl:urn:uuid:e687722f-c1c3-4b91-9e66-3f60b329efa6", "text": "Rated 1 out of 5 by kuori from kengät... Olen kokeilut näitä kenkiä, täytyy sanoa että kokeiltua niin en saannut edes jalkaani, pohjassa oli kyllä no38 niin kun piti ollakin. mutta mittasin edellisten kenkien koko niin nämä oli ainakin 1,5 cm lyhyemmät.niin että palautuksena menivät."}
{"id": "commoncrawl:urn:uuid:628c4e23-5751-4c35-94f0-87cd2caa655b", "text": "Kysy tätä vielä tuolta Livetoiminnan puolelta, siellä voi myöskin tärpätä.\nVahva ajatus, kiitoksia!\n->Semmoinen villi idea tuli mieleen, että lähetät kaapin valmistajlle mailia ja kysyt asiasta."}
{"id": "commoncrawl:urn:uuid:fa0400cd-2c38-4846-9170-bb4479c75495", "text": "Metal katot ovat loistava tapa suojata talon. Metal katot ovat paras valinta, kun se tulee kestävyys ja hinta. Huono osa on, että ne ovat vaikeampi työskennellä niin tarvitset apua ammattilainen.\nAsennettaessa metalli vyöruusu sinun tulee olla varovainen ja kiinnitä ne kunnolla. Jos tätä ei tehdä kunnolla, et voi välttää lämpöliike. Tämä on vakava ongelma, koska liikkuva voi aiheuttaa katon järjestelmän epäonnistua. Lisäkustannukset ovat väistämättömiä tässä tapauksessa.\nYhteensopivuus\nKun asennat peltikatto, sinun täytyy käyttää metalleja samanlaista. Jos esimerkiksi käytät alumiinista kuparia, katto voi vaurioitua korroosion ja ruosteen. Kysy ammattilainen, jos olet hyvä käyttää tiettyjä metalleja yhdessä."}
