{"id": "commoncrawl:urn:uuid:d58b4585-a377-4dde-baed-d111fa816cb9", "text": "Miten sanotaan ruotsiksi?muistakaa antaa toisillenne myös periksi\nKuinka monta ihmistä maailmaan kuolema vuorokaudessa?\nMitä tarkoittaa Päijänteen selkä\nMikä on suomen rikkain ihminen?\nVastaus:\nKuka on suomen presidenteistä on saanut nobelin rauhan palkinnon?\nsuomen kuntien määrä?\nKuka on suomen pääministeri?\nMikä on suomen kansalliskasvi?\nsuomen kansallis kasvi?\nMitä tarkoittaa nykysuomen sanahakirja?\nMikä on suomen kansallis eläin?\nKuka on suomen nykyinen presidentti?\nsuomen vahvin mies?"}
{"id": "commoncrawl:urn:uuid:cdeee06d-fd95-49f6-9b13-672a30dc627c", "text": "Miten Mepiform häivyttää arpia?\nMonen vuoden kokemus erilaisten silikonisidosten käytöstä on osoittanut, että silikoni häivyttää arpia parhaiten. Mepiform on itsekiinnittyvä pehmeän silikonin sidos.\nMillaisia arpia voidaan hoitaa?\nMepiform on tarkoitettu hypertrofisten ja keloidiarpien ennaltaehkäisyyn ja/tai hoitoon. Rinnat, olkapäät ja korvalehdet ovat hyvin herkkiä alueita, joissa voi esiintyä liiallista arpimuodostusta\nAiheuttaako hoito kipua?\nEi. Silikonigeeli (Safetac®-teknologia) kiinnittyy hellävaraisesti ihoon, ja siksi sidoksen asettaminen ja poistaminen on täysin kivutonta.\nMiten kauan hoito kestää?\nHoidon pituus riippuu arven vaikeusasteesta, koosta ja muodosta. Parhaat tulokset saadaan punaisten arpien hoidossa. Ennaltaehkäisevässä hoidossa Mepiformia tulisi käyttää 3–6 kuukautta arven tilan mukaan. Hoito tulisi toistaa, jos arpi alkaa kutista tai punoittaa tai nousee koholle ympärysihosta. Keloidia tulisi hoitaa vähintään vuoden ajan.\nMepiformia käytetään sairaaloissa kaikkialla maailmassa, ja sen on kliinisesti osoitettu madaltavan, pehmentävän ja häivyttävän punaisia ja koholla olevia arpia ja keloideja. Mepiform parantaa huomattavasti arpia. Vaikka arpi säilyykin, sen punoitus, kutina ja koholla oleva kudos vähenevät.\nUusi arpi saattaa tummua auringon vaikutuksesta, mikä voidaan välttää suojaamalla se. Mepiformissa on UV-suojakerroin 5, mutta huomaa, että se ei anna riittävää kokonaissuojausta.\nOn ko mitään varotoimia?\nMepiformia saa käyttää vain suljetuissa, parantuneissa haavoissa. Ihon pitää olla kuiva, kun sidos laitetaan. Jos kutinaa tai epämukavuutta ilmenee, poista Mepiform ja katso ohjeet pakkausselosteesta."}
{"id": "commoncrawl:urn:uuid:67b78ac4-3a56-4d8f-952a-e201077cb538", "text": "\"Onko muilla ollut ongelmia nyt parin päivän sisään Dna GPRS:n kanssa? Esim sähköpostin lähettäminen ei onnistu kun valittaa: \"\"Palvelin ei hyväksynyt yhtä vastaanottajista\"\", postin vastaanottaminen kyllä onnistuu. Sitten useat internet sivut ei lataudu, esim. muropaketti.com, jne... Harvat sivut latautuu vain, esim tämä matkapuhelininfo, opelclubfinland.net, www.dc-ice.ee... onkohan Dnan puolella taas jotain ongelmia, onko muilla ollut samanlaisia ongelmia? Mitään asetuksia en ole vaihdellut tai poistellut, yht'äkkii vaan alko tahmaamaan. näin täällä kuopion laidalla...\""}
{"id": "commoncrawl:urn:uuid:37966a66-da06-4dd6-a916-ddbbdf703f40", "text": "Täs lähiaikoina oon pettäny vanhempieni luottamuksen alkoholin suhteen ja nyt ne puhalluttaa mut aina ku tuun illalla kotiin....\nKysy ja keskustele VÄYLÄllä"}
{"id": "commoncrawl:urn:uuid:95695b9a-2626-42d3-85a2-c4db5839036e", "text": "Mitä tarkoittaa vastattavaa?\nMitä tarkoittaa kunnallinen arvokeskustelu?\nMitä tarkoittaa pop up-mainonta?\nTiedätkö vastauksen tähän kysymykseen?\nMiksi kouluissa julistetaan usein Pipopakko?"}
{"id": "commoncrawl:urn:uuid:c4cfa5c2-1cdd-4e37-8bd1-ac6b714f3372", "text": "Miten lämpökaapeli toimii ja voiko sen asentaa suodattimeen jälkikäteen?\nSuodattimen sulana pitävä Biolan Lämmityskaapeli kytketään pistorasiaan tarvittaessa, esimerkiksi mökille saavuttaessa. Kaapelin teho säätyy itsestään suodattimen sisälämpötilan mukaan. Asennus onnistuu kuvitetun ohjeen avulla helposti myös jälkikäteen.\nKestääkö Harmaavesisuodatin pyykki- ja tiskikoneiden pesuaineita?\nKyllä, kun aineita annostellaan valmistajan ohjeen mukaan. Pesuaineista kannattaa suosia pohjoismaisen ympäristömerkin tai EU-kukan saaneita, joissa on tavanomaista vähemmän ympäristölle haitallisia tensidejä, fosforia ja lisäaineita.\nEi, puhdistamo sisältää kaivoihin asennettavan tekniikan. Betonikaivot tulee hankkia erikseen.\nMikä on CE-merkki?\nCE-merkintä on valmistajan ilmoitus siitä, että tuote täyttää EU:n turvallisuusvaatimukset. Se ei liity jätevesiasetuksen vaatimuksiin, vaan merkinnän tarkoitus on varmistaa tuotteen vapaa liikkuvuus Euroopan talousalueella. Pienpuhdistamoiden CE-testaus sisältää vesitiiviyden, toimivuuden ja lujuuden testauksen. Testaus määritellään yleiseurooppalaisissa EN-standardeissa. Standardia ei ole luotu Kaivopuhdistamon kaltaisille saneerausjärjestelmille. Valmistajalla on oikeus käyttää merkkiä, kun tuote on testattu standardin mukaisesti – riippumatta esimerkiksi testauksessa havaitusta puhdistustehosta. Kuluttajavirasto muistuttaakin, ettei CE-merkintä ole laatumerkki. Lähteet: Suomen ympäristökeskus, Kuluttajavirasto"}
{"id": "commoncrawl:urn:uuid:31de5f2d-2b2f-4463-b91a-6463a38377bc", "text": "150 m²\nKysy hintaa!\nEsimerkkitie 1-13.\nTilan kuvaus: Toisessa kerroksessa olevaa toimisto-/työtilaa. Edullinen vuokra. Hyvällä sijainnilla. Lisätiedot: M...\nHelsinki"}
{"id": "commoncrawl:urn:uuid:e31a3c37-1c8c-4bfc-a318-cd84f64c07be", "text": "Ensimmäiseltä omistajalta tarpeettomaksi jäänyt vähän ajettu perheen kauppakassi. Erittäin siistikuntoinen niin sisältä kuin ulkoa, ei kolhuja tai naarmuja maalipinnassa eikä tahroja sisällä.\nHuollettu säännöllisesti merkkihuollossa. Hyvillä varusteilla ja kaikki varusteet luonnollisesti myös toimii.\nHyväkuntoiset renkaat, kesärenkaat aluvanteilla ja matalaprofiilirenkailla, talvirenkaat peltivanteilla ja pölykapseleilla.\nEi vaihtoja. Hinta lukee ilmoituksessa ja siitä voidaan keskustella paikan päällä.\nKysymykset"}
{"id": "commoncrawl:urn:uuid:215aa1b6-a9bc-4fee-88b0-56878edd2f77", "text": "17.12.2010 J. Niemelä\nVastaa kahteen kysymykseen:\n- Elinympäristöjen pirstoutumisen ekologiset vaikutukset\n- Luonnonsuojelualueiden valinta"}
{"id": "commoncrawl:urn:uuid:5dd27edd-e376-4c19-8d38-1ed5469750a4", "text": "\"Haluatko ottaa yhteyttä tukeen ongelman \"\"Xbox 360:n Red Bull TV -sovellus\"\" vuoksi, jota koskevaa sisältöä olit lukemassa, vai jonkin toisen ongelman vuoksi?\""}
{"id": "commoncrawl:urn:uuid:d40e4cc9-0927-4667-a64d-4d082d8280f4", "text": "Kirkko ja Lotto\n7 viestiä • Sivu 1/1\nKirkko ja Lotto\nTop20 Kirkkoon kuuluminen\n3. Ranua päävoittoja/1000 as 2,95 (12kpl)\n15. Puolanka päävoittoja/1000 as 1,77 (5kpl)\nMaan keskiarvo päävoittoja n. 0.3/1000 asukasta.\nLumijoella 18-kertainen keskiarvoon verrattuna.\nEm. kolme kuntaa ovat kaikki top 10:n joukossa kirkkoon kuulumisprosentilla mitattuna.\nNiillä loton päävoitot/asukasluku sijoitukset 1. 3. ja 15.\nKysymys: Onko ilmiö tilastollisesti merkitsevä ja miten sen laskis/arviois?\nOnko kirkkoon kuulumisprosentilla jotain tekemistä loton päävoiton osumiseen paikkakunnalle?\nRe: Kirkko ja Lotto\nUskovaiset voi kyllä pelata vähemmänkin... Monet ovat jopa pelikielteisiä.\nJos suomalaiset pelaa keskimäärin lottoa 140 eurolla vuodessa, pitäisi jokaisen lumijokisen pelata 18 kertaa tuo = 2500 eurolla vuodessa. Olisko jokin muu selitys?\nUskovaisuus ja kirkkoon kuuluminen korreloivat vain heikosti. Itse asiassan Suomen tosiuskovaiset kuuluvat tyypillisesti kirkosta eronneisiin uskonnollisiin ryhmiin. Esim. Jehovat, mormonit, jne.\nRe: Kirkko ja Lotto\nTai ehkä ennemmin pitäisi kuitenkin kysellä, että onko virallisella valvojalla tai jollakin loton tausta insinöörillä/lottokoneen huoltajalla sukua Oulun korkeudella."}
{"id": "commoncrawl:urn:uuid:c81c83ae-8a32-4547-88ae-8dc5608dcaa7", "text": "Hieronta\nKysy lisää puh. 040 000 0000. Ajanvaraus tiistaista-torstaihin klo 9.00 - 14.00.\nTeoriatuntien aikana emme pysty vastaamaan puhelimeen, vaan soitamme teille takaisin mahdollisimman pian.\nSavonlinnan ammatti- ja aikuisopisto\nSosiaali-, terveys- ja liikunta-ala\nEsimerkkitie 1, C-talo"}
{"id": "commoncrawl:urn:uuid:8ec8b721-3859-4fc0-8e33-96ce03db4a83", "text": "Hei, Pystyykö tässä 7650:ssa itse muokkaamaan näitä valikoiden ym. värejä? Tietenkin voi valita sieltä asetuksista sinisen tai violetin tai vihreän teeman mutta voiko noita tehdä itse? Haluaisin nimittäin muuttaa sinistä teemaa niin että taustavärikin olisi sinertävä. Kiitos"}
{"id": "commoncrawl:urn:uuid:044e919e-a4f5-4b18-a046-fa1dbe7ae594", "text": "Päivittäisestä ajosta hyväkuntoinen 4-veto myynnissä, katsastettu, pakettiautoksi rekisteröity, pien vero. Takapenkit tallessa Paljon kuluvia osia vaihdettu mm. juuri vaihdettu etulaakeri ja jarrulevyt eteen. Kaikki toimii ja korikin on kunnossa. Kahdet renkaat.\nEi myynnissä\nKysymykset"}
{"id": "commoncrawl:urn:uuid:0a424a85-dd5a-4a7b-9a22-79d2fbf366c6", "text": "Lisätiedot\nMyytävänä hyväkuntoinen, melko vähän ajettu ja luotettava mopomönkijä. Täysin vakio. Rekisteröity kahdelle, suurikokoinen, hyvä myös talvikäytössä. Mukana huolto- ja ohjekirja. Kulkee hyvin niin tiellä kuin maastossakin. Rekisteröity kevyeksi nelipyöräksi. Huiput tasaisella ollut 52km/h. Takaboksi tulee mukana. Myydään kevytmoottoripyörän oston vuoksi.\nRahoitus alkaen €/kk\nYksityinen myyjä\nKysymykset"}
{"id": "commoncrawl:urn:uuid:6795efd1-326f-4afa-9924-614c0da7174f", "text": "Eli miten saan wapin s300m puhelimeen. Soneran kautta ei jostain syystä onnistu. Kun minulla on wap niin enkö sitten voi ladata soittareita ja kuvia?? Vai tarvitsenko datakaapelia?"}
{"id": "commoncrawl:urn:uuid:9dd32346-b7a1-4384-acd9-5097811cd613", "text": "1 KESÄKYSYMYKSET 2015 Kaikki kysymykset vaativat avoimen vastauksen. Kaikkiin vastauksiin tulee myös merkitä sääntökohta esim. SK 111 ii. (Lyhenteet: SK=Sääntökirja, CB=Case book, KS=Kilpailusäännöt ja JS= Juniorisäännöt). Suosittelemme ensin vastaamaan kaikkiin kysymyksiin tulostettuun paperiversioon ja sen jälkeen täyttämään vastaukset webropolin kautta meille. Nettiyhteyden pätkiessä tai muun ongelman ilmentyessä voit muuten menettää aiemmin syötetyt vastaukset. 1. Nimi: 2. Alue: 3. Erotuomarikerho: 4. Ottelu voidaan pelata loppuun, jos jäähän tulee iso reikä, mutta kyseinen kohta merkataan esim. kartiolla tai vastaavalla välineellä varoittamaan pelaajia vaarallisesta kohdasta jäässä. Oikein vai väärin? 5. Kotijoukkue voi aloittaa ottelun kuudella ( 6 ) kenttäpelaajalla. Oikein vai väärin? 6. Mitä tuomitaan kapteenille, joka valittaa saadusta rangaistuksesta? 7. Pelaajaa taklataan ja hänen kypäränsä hihna aukeaa ja pelaaja tämän jälkeen osallistuu peliin, mutta kypärä pysyy hänen päässään, tuomitaanko tilanteesta rangaistus?\n2 8. Mailan lapa voidaan päällystää millä tahansa teollisesti valmistetulla teipillä. Oikein vai väärin? 9. Jos jompikumpi tai molemmat joukkueet eivät pelaa kiekkoa tuomaristo katkaisee pelin, mistä suoritetaan seuraava aloitus? 10. Jos hyökkäävän joukkueen kenttäpelaajalle tuomitaan kelloon menevä rangaistus hyökkäysalueella suoritettavan aloituksen aikana, mistä suoritetaan seuraava aloitus? 11. Jos edellisessä tilanteessa tuomitaan hyökkäävälle pelaajalle käytösrangaistus, mistä suoritetaan seuraava aloitus? 12. Mistä suoritetaan seuraava aloitus kun hyökkäävän joukkueen kenttäpelaaja tekee maalin korkealla mailalla pelaten, potkuliikkeellä tai muulla tuomarin laittomaksi katsomalla tavalla? 13. Kun aloitus tapahtuu A-joukkueen omalla kenttäpuoliskolla, kumpi joukkue asettaa mailansa jäähän ensin aloitusta varten? 14. Kuinka toimit jos aloittava pelaaja voittaa aloituksen potkaisemalla kiekon kanssapelaajalleen? 15. Voiko kumpikaan joukkue pyytää aikalisää sen jälkeen, kun aloittava pelaaja on poistettu aloituksesta.\n3 16. Tuomariston on raportoitava asiaankuuluvalle elimelle kaikki yleisön aiheuttamat häiriötilanteet, oikein vai väärin? 17. Kiekko kaukaistaan punaviivan takaa vastustajan päätyä kohti. Kiekko osuu matkalla maalikehikkoon ja ylittää päätyviivan. Ratkaisusi? 18. Pitkän tilanteessa maalivahdin mailan lapa on hieman maalialueen ulkopuolella ja maalivahti liikahtaa kiekkoa kohti, mutta hänen luistimensa ovat yhä maalialueella. Kun maalivahti havaitsee, että pitkä aiotaan viheltää, hän vetää mailansa takaisin, ratkaisusi? 19. Jos hyökkäävän kenttäpelaajan laukaisema kiekko osuu maalikehikkoon tai maaliverkkoon ja menee pelialueelta ulos koskematta vastustajaa, mistä suoritetaan seuraava aloitus? 20. Pelaaja (A6) lyö kiekon kädellään. Kiekko osuu vastustajan maalivahtiin, kimpoaa takaisin peliin ja kiekon saa haltuunsa kädellä pelanneen pelaajan kanssapelaaja A10, ratkaisusi? 21. Jos korkean mailan rike tapahtuu hyökkäysalueella ja kanssapelaaja saa kiekon haltuunsa ja hallintaansa hyökkäysalueella, mistä suoritetaan seuraava aloitus? 22. Mistä suoritetaan seuraava aloitus kun pelaaja pelaa kiekkoa keskiviivan ja hyökkäyspään siniviivan välissä yli oman hartiatason olevalla mailalla ja hän tai hänen kanssapelaaja on seuraava pelaaja, joka saa kiekon haltuunsa?\n4 23. Pelaajan molemmat luistimet ovat siniviivan yli hyökkäysalueen puolella, kun hän vastaanottaa syötön kanssapelaajaltaan. Pelaaja pysäyttää kiekon mailallaan ennen kuin kiekko ylittää siniviivan, sitten hän siirtää kiekon siniviivan ylitse, ratkaisusi? 24. Hyökkäyssiniviivalla oleva hyökkäävän joukkueen pelaaja seisoo hajareisin siniviivan molemmilla puolilla (ts. toinen luistin hyökkäysalueella ja toinen puolueettomalla alueella) ja hän vastaanottaa syötön puolueettoman alueen puolella olevalla mailallaan. Sitten hän siirtää puolueettoman alueen puolella olevaan luistimensa siniviivan ylitse ja pitää kiekon mailallaan yhä puolueettoman alueen puolella. Tämän jälkeen hän vetää kiekon siniviivan ylitse. Ratkaisusi? 25. Linjatuomari tekee virheen paitsiotilanteessa ja katkaisee pelin. Mistä suoritetaan seuraava aloitus? 26. Ratkaisusi tilanteessa jossa pitkän mitätöimistä yrittävä kenttäpelaaja menee hyökkäyssiniviivan yli ennen kiekkoa synnyttäen siirretyn paitsiotilanteen? 27. Jos pitkän aiheuttanut joukkue käyttää aikalisänsä tällä pelikatkolla, saako se vaihtaa pelaajia? 28. Laukaistu kiekko osuu hyökkäävän pelaajan kypärään tai mihinkä tahansa vartalon kohtaan ennen kuin kiekko menee maaliin, millä edellytyksin maali voidaan hyväksyä? 29. Puolustava pelaaja pelaa kiekon omaan maaliinsa, kun hyökkäävä pelaaja seisoo maalialueella, ratkaisu?\n5 30. Ratkaisusi tilanteessa jossa hyökkäävä pelaaja kääntää luistintaan tarkoituksenaan ohjata kiekkoa ja kiekko menee ohjauksen seurauksena maaliin? 31. Hyväksytäänkö maali, jos kiekko on puolustavan pelaajan alla ja hyökkäävä pelaaja työntää hänet yhdessä kiekon kanssa maaliin? 32. Kun kenttäpelaajalle tuomitaan samanaikaisesti sekä pieni että iso rangaistus (ja automaattinen pelirangaistus), kumpi rangaistus kärsitään ensin ja montako sijaista asetetaan rangaistusaitioon? 33. Jos joukkueelle, joka on jo alivoimainen ison tai ottelurangaistuksen takia, ollaan tuomitsemassa siirrettynä rangaistuksena pientä rangaistusta tai joukkuerangaistusta, ja vastajoukkue tekee maalin, tuomitaanko siirrettynä ollut rangaistus? 34. A-joukkueelle on tuomittu joukkuerangaistus rikkeestä liian monta pelaajaa jäällä. Samalla pelikatkolla A-joukkue esittää mittauspyynnön B-joukkueen pelaajan mailasta, joka todetaan sääntöjen mukaiseksi ja A-joukkueelle tuomitaan toinen joukkuerangaistus, kuinka monta pelaajaa laitetaan istumaan rangaistuksia ja monellako jatketaan? 35. A-joukkueen pelaajalle numero 5 on tulossa siirrettynä pieni rangaistus koukkaamisesta. Pelikatkolla A-joukkueelle tuomitaan myös joukkuerangaistus, kuinka monta pelaajaa laitetaan istumaan rangaistuksia ja miten jatketaan? 36. Pelaajalle tuomitaan iso rangaistus ja pelirangaistus ja tämän jälkeen toisesta tilanteesta ottelurangaistus joko ennen tai pelin katkaisemisen jälkeen. Monta sijaista tarvitaan, miten jatketaan ja monta minuuttia merkitään pöytäkirjaan?\n6 37. Joukkueet pelaavat täydellä miehityksellä ja kummallekin joukkueelle tuomitaan samanaikaisesti yksi pieni rangaistus tai joukkuerangaistus. Kuinka monella pelaajalla jatketaan? 38. Jos rikkonut joukkue on jo vajaalukuinen pienen rangaistuksen takia ja vastustaja tekee maalin siirretyn rangaistustilanteen aikana, ratkaisusi? 39. Pelaaja hakkaa suojalasia protestoidakseen tuomariston päätöstä, ratkaisu? 40. Joukkuerangaistuksen voi kärsiä kuka tahansa jäällä rikkeen aikana ollut kenttäpelaaja, oikein vai väärin? 41. Pelaaja tai maalivahti, jonka maila on rikkoutunut, saa vastaanottaa jäällä mailan kanssapelaajaltaan ilman uuden mailan hakemista pelaajapenkiltä. Kuitenkin tämä mailan luovutus täytyy suorittaa kädestä käteen. Kanssapelaajalle, joka heittää, nakkaa, liu'uttaa tai ampuu mailaa hänelle, tuomitaan pieni rangaistus. Oikein vai väärin? 42. Mitkä kaksi rangaistusnimikettä ja sääntökohtaa ovat ne jotka aiheuttavat jo pelkästä yrityksestä minimissään min rangaistuksen? 43. Mitkä kaksi taklaamiseen liittyvää rangaistusnimikettä ja sääntökohtaa ovat ne joissa minimirangaistuksena on 2+10 min? 44. Onko rangaistavaa, jos kenttäpelaaja tai maalivahti on menettänyt ehjän mailan ja kanssapelaaja yrittää toimittaa tätä mailaa hänelle liu uttamalla?.\n7 45. Pelaaja taklaa kyynärpäällä toista pelaajaa iskun osuen suoraan niskaan, pelaaja loukkaantuu, ratkaisu? 46. Mitä rangaistus tuomitaan sääntökirja mukaan jos valmentaja ei erän alussa (jatkoaika mukaan lukien) ajallaan lähetä sääntöjen mukaista pelaajamäärää kentälle? 47. Pitkän tilanteessa kiekko laukaistaan puolustusalueelta suoraan vastustajan kenttäpäädyn suojalasin yli päätyverkkoon. Ratkaisusi? 48. Pelaajalle, joka tehostaa rikettä tai esittää olevansa rikottu, tuomitaan? 49. Pelaajalle, joka aloittaa tappelun, tuomitaan sääntökirjan mukaan? 50. Mitä voidaan tuomita pelaajalle, joka vahingoittaa tai piittaamattomasti vaarantaa vastustajaa estämisen seurauksena? 51. Kuinka toimit jos etuperinluisteleva, kiekkoa hallussa pitävä hyökkäävä kenttäpelaaja osuu maalivahtiin maalialueella ja kiekko menee maaliin? 52. Mitä tuomitaan sääntökirjan mukaan pelaajalle, joka ottaa hanskansa pois osallistuakseen yhteenottoon vastustajan kanssa? 53. Pelaaja keihästää vastustajaa, ratkaisu?\n8 54. Kenttäpelaaja juhlii maalia tai halventaa vastustajaa luistellen vastustajan pelaajapenkin editse tehden juhlivia, pilkallisia tai ivallisia eleitä tai provosoivia ilmaisuja pilkatakseen tai ärsyttääkseen vastustajaa, ratkaisusi? 55. Joukkueen toimihenkilölle, joka tulee jäälle milloin tahansa erän alkamisen ja sen päättymisen välillä tuomitaan? 56. Pelaaja tai joukkueen toimihenkilö heittää tai ohjaa mailan tai osan siitä tai jonkin muun esineen läpiajossa olevaa vastustajan hyökkäävää kenttäpelaajaa kohti. Ratkaisusi tilanteessa? 57. Mitä tuomitaan sääntökirjan mukaan pelaajalle, joka syyllistyy urheiluhenkeä, reilua peliä tai kunnioitusta koskevaan rikkeeseen? 58. Mitä tuomitaan sääntökirjan mukaan hyökkäävälle kenttäpelaajalle, joka jarruttaa jäähileet maalivahdin päälle? 59. Rangaistulle pelaajalle, joka ei etene suoraan ja välittömästi rangaistuspenkille tappelun tai yhteenoton jälkeen tuomitaan? 60. Pelaajalle, joka laukaisee kiekon vihellyksen tai erän päättymisen jälkeen, tuomitaan? 61. Mitä tuomitaan sääntökirjan mukaan pelaajalle, joka vahingoittaa tai piittaamattomasti vaarantaa vastustajaa vartalotaklauksen seurauksena?\n9 62. Mitä tuomitset kun ajassa 59:05 puolustavan joukkueen pelaaja, maalivahdin ollessa jäällä, työntää tahallisesti maalin pois paikoiltaan? 63. Mikä on ratkaisusi, jos kenttäpelaaja pudottautuu kiekon päälle, sulkee, haalii kiekon vartaloaan vasten, nostaa kiekon kädellään tai kätkee kiekon kädellään jäältä, kun kiekko on hänen puolustusalueensa maalialueella? 64. Kuinka toimit jos maalivahdilta irtoaa kasvosuojus, ja kiekko menee maaliin ennen kuin päätuomari ehtii katkaista pelitilannetta? 65. Jos maalivahdille tuomitaan pieni rangaistus ja käytösrangaistus samaan aikaan montako sijaista tarvitaan? 66. Maalivahdille tuomitaan käytösrangaistus ja sijainen istuu jo rangaistuspenkillä. Maalivahdille tuomitaan nyt toinen käytösrangaistus, mitä merkitään pöytäkirjaan ja miten jatketaan? 67. Maalivahti lyö maaliedustatilanteessa pelaajaa kilpikäsineellä päähän, ratkaisu? 68. Hyökkäävän joukkueen pelaaja on läpiajossa ja maalivahti tulee vastaan ja kampittaa mailalla pelaajan, ratkaisu? 69. Ratkaisusi tilanteessa, jossa maalivahti heittää mailansa kiekkoa tai laukaisijaa kohti rangaistuslaukauksen aikana?\n10 70. A-juniori-ikäisen pelaajan on käytettävä hammassuojaa. Kaikille pelaajille suositellaan hammassuojan käyttöä. Oikein vai väärin? 71. Voidaanko pöytäkirjasta unohtuneen edustuskelpoisen pelaajan nimi lisätä pöytäkirjaan ottelun kestäessä erotuomarin vahvistuksella II-divisioonan runkosarjassa? 72. Tekeekö erotuomari raportin edellisen kysymyksen tapauksessa ja kenelle? 73. Mitä voidaan tuomita E1- ja nuoremmissa junioreissa laita- tai selkään taklauksesta sekä päähän kohdistuneesta taklauksesta? 74. Kuka kärsii sijaisena E1-ottelussa maalivahdin saadessa 10 min käytösrangaistuksen? 75. A-joukkue B-joukkue A6 2 min 3:00 B11 2 min 3:00 A9 5 min + PR 3:30 maali 4:00 Kuka pääsee jäälle ajassa 4:00? 76. A-joukkue B-joukkue A6 5 min + PR 3:00 B11 2 min 3:00 A9 2 min 3:00 maali 4:00 Kuinka jatketaan ajassa 3:00, tarvitaanko sijaisia ja kuka pääsee jäälle ajassa 4:00?\n11 77. A-joukkue B-joukkue A min 3:00 A9 2 min 4:00 maali 4:30 maali 5:30 Mikä rangaistus päättyy ajassa 4:30 ja miten jatketaan? Entä ajassa 5:30 ja miten jatketaan? 78. A-joukkue B-joukkue A15 2 min 3:00 B12 2 min 3:30 A23 2 min 4:00 B3 2 min (S) maali 4:30 Mitä tapahtuu ajassa 4:30 ja miten jatketaan? 79. A-joukkue B-joukkue A6 2 min 3:00 B min 3:00 A9 2 min 3:00 B12 2 min 3:00 A min 3:00 Kuinka peliä jatketaan ajassa 3:00 ja mitkä rangaistukset kumotaan? 80. A-joukkue B-joukkue A6 5 min + PR 3:00 B7 OR 3:00 Miten jatketaan ajassa 3:00, tarvitaanko sijaisia?\nÄssäkeskus, Esimerkkikatu 11, Helsinki\nSSBL SALIBANDY OY PÖYTÄKIRJA KILPAILU- JA KURINPITORYHMÄN KOKOUS Aika: 29.12.2011 klo 13.30 14.45 29.12.2011 Paikka: Ässäkeskus, Fleminginkatu 34, Helsinki Läsnä: Olli Rauste puheenjohtaja Juha OllikainenLisätiedot"}
{"id": "commoncrawl:urn:uuid:95120a1e-9699-4b94-bc22-c0839f1b67d9", "text": "Hei,\najankohtainen käytännön asia: vietetäänkö Islannissa juhannusta? Ja jos niin vaikuttaako se ruokakauppojen aukioloon tai muiden palvelujen saatavuuteen?\nOlemme lentämässä sinne juhannusta edeltävänä torstaina. Eka yö on bed&breakfast ja sitten perjantaina eli suomalaisena juhannusaattona olemme ajamassa Akureyriin ja tarkoitus olisi käydä ruokakaupassa neljän päivän tarpeiksi.\nEi vietetä. Täällä on pieni ”Jónsmessa”-niminen juhla suomalaisen juhannuksen aikaan, mutta se on käytännön tasolla vain merkintä kalenterissa. Eli kaupat jne. ovat normaalisti auki.\nHei,\nJos maksaa kaiken luottokortilla, niin mistä tietää kurssin, millä veloitetaan? Olisi kiva pystyä laskemaan, mitä kaikki maksaa..\nMoi Päivi! Suosittelen kysymään tätä ennen matkaa vielä varmuuden vuoksi omasta pankistasi/luottokorttiyhtiöltä. En tiedä, vaihteleeko kurssi kovasti sen mukaan minkämaalainen kortti sinulla on."}
{"id": "commoncrawl:urn:uuid:bd73d7a5-202b-4207-b0f6-c142d21e7e33", "text": "Windowsin palomuurin asentaminen edellyttää, että olet kirjautunut tietokoneeseen järjestelmänvalvojana.\nVoit esittää kysymyksesi\nyhteisön keskustelupalstalla.\nOnko sinulla ideoita Windows in peruspaketin kehittämiseksi? Anna palautetta."}
{"id": "commoncrawl:urn:uuid:2b5184c9-a591-4d5b-895b-09bb71705c8b", "text": "\"Koulun kuvaus\nKansainvälinen Aviation Academy of Australia on maailmanluokan Flight Training Academy sijoitettu Jandakot lentokentällä Perth Länsi-Australiassa. Akatemia palvelee sekä kansallisia ja kansainvälisiä opiskelijoita eri puolilta maailmaa. Koulutusta kuin ammatillinen Airline Pilot ei ole parempaa paikka aloittaa urasi.\nLisäksi laaa perustuu yksi parhaista koulutuksen väestötiedot löydy mistään niin ilmeinen Singapore Airlines ja China Southern koulutusta Jandakot. Laaa Pty Ltd edustaa kansainvälinen koulutus käsivarren perheen omistama konserni. Laaa toimii yhteisymmärryksessä sisaryhtiönsä \"\"JFC\"\" (Jandakot Flight Centre Pty Ltd) \"\"CRICOS Provider Code 02393F\"\", joka pitää luvat ja viranomaisten kaikkiin lentoliikenteen liittyvää toimintaa sekä kansallisesti että kansainvälisesti.\nJFC rekisteröidään myös Länsi-Australian hallituksen tarjoajana Koulutuspalvelut ulkomaille opiskelijoille. Opiskelijat lukevat ja tehdä itsensä tietoisia vaatimuksista ja oikeuksiaan ESOS puitteiden ja National Code for Overseas opiskelijoille 2007.\nUsein Kysytyt Kysymykset\nMitkä ovat ennakkoedellytyksiä käynnistäminen kansainvälisen kurssin laaa?\n- Englanti - IELTS taso 6,5 ei-akateemisen vaaditaan akatemian jotta teidän Englanti on standardi kulkee CASA Kaupalliset tentit ja riittävästi viestivät radion.\n- Koulutus - Ylempi lukion vähintään joidenkin matematiikan ja fysiikan parempana. Jotkut lentoyhtiöt eivät ota lentäjät ilman ylempää Lukio Englanti ja Matematiikka.\n- Age - Kansainvälisen opiskelijan on oltava 18-vuotiaita ilmoittautua.\nMiten Ilmoittaudu?\n- Vaihe 1: Valitaan kurssi - Ota yhteyttä opiskelija koordinaattori sähköpostilla on \"\"email@example.com.au\"\" asiakkaan tarpeita ja mahdollisen hyvityksiä, joita voidaan soveltaa. (Voit myös aloittaa Vaihe 2 tekemään ensimmäisen yhteydenoton.) Ne vastata tiedotus- suhteessa pyynnön ja vaatimukset teet päätöksen.\n- Vaihe 3: Tarjoa Place - Kun hakemuksesi on käsitellyt \"\"Sopimus sopimus\"\" sisältää tarjouksen paikka ja ennakkomaksu muodossa Kurssin ovat nimenneet lähetetään sinulle.\n- Vaihe 4: Maksu - Jotta varmistaa paikka sinun tarvitse maksaa maksuja kuin yksityiskohtaisesti tarjous paikaltaan. Saatuaan maksun vahvistuksen ilmoittautuminen lähetetään sinulle. Jos tarvitset opiskelija viisumi ennen tulossa Australia sähköinen kopio vahvistuksen ilmoittautuminen välitetään itse ja Australian suurlähetystön omalla alueella ja opiskelija sairausvakuutus kuitti toimitetaan teitä viisumihakemuksen. Student Viisumi tarvitaan vain ja saatavilla kaupalliseen kurssien yli 12 viikkoa.\n- Vaihe 5: Student viisumi - Viisumi voidaan saada lähimmän Australian suurlähetystön tai Australiassa paikallisella maahanmuuttovirasto. Visa tiedot ja kopion Student viisumihakemuslomakkeen ja muut Viisumikaavakkeet löytyy Department of Immigration verkkosivustossa www.immi.gov.au.\nRegulatory tarvittavat asiakirjat aloittaa:\nTämä on numero tarvitset oman lääketieteen ja kaikissa tulevissa liittyvät asiakirjat Australian Pilot Licence. \"\"Form1162\"\" sijaita www.casa.gov.au verkkosivuilla ja lähettää sähköpostitse kopion passisi email@example.com.au.\nlääketieteellinen\nTarvitset luokka 1 Australian ilmailulääkärin suoritti valtuutettu ilmailulääkäri. Luettelo hyväksytyistä kuolinsyytutkijoilta on saatavilla www.casa.gov.au.\nSinun tulee hakea ASIC ennen voit lentää yksin. Ottaa tämä ennen kurssin auttavat Täyttämällä kurssin nopeammin. Hakulomakkeita saatavilla CASA päällä \"\"ASIC\"\".\nOppilaitoksessa tarjolla ohjelmia seuraavilla aloilla:\""}
{"id": "commoncrawl:urn:uuid:bac89c46-c261-446b-85c0-56b066c34074", "text": "Lisätiedot\nVaihdettu HD malliset lokarit ja tanko.\nJuuri huolettu ja kaikki kulutus osat huippu kunnossa.\nTehoja riittää myös aikuisen ajoon.\nTule ja ihastu.\nVaihto ?\nVaihdetaan ?\nKysymykset"}
{"id": "commoncrawl:urn:uuid:c0693e57-6787-40c6-9072-07e01cba40f9", "text": "Siitä jollekkin hyvä mopo pienellä laitolla.moposta katosi yhtäkkiä kaikki puristukset. Itsellä ei mielenkiintoa tutkia. Ei vaihtoa.\nYksityinen myyjäJäsen 30.12.2015 alkaenYlivieska.Paras aika tavoitella: Aina\nKysymykset"}
{"id": "commoncrawl:urn:uuid:a3c884ac-546c-4e51-8aa5-5567ea25c9d7", "text": "\"torstai 8. elokuuta 2013\nVastauksia!\nOnko sulla paljon kavereita ja tutustutko helposti uusiin ihmisiin?\nOn mulla aika paljon mutta voisi tietty olla enemmänkin. Ois ihan huippua tuntea jotain muitakin bloggaajia niin ois ainakin paljon puhuttavaa :D Tutustun mä aika helposti uusiin ihmisiin mutta saatan aluksi olla hieman ujo.\nMitä mieltä olet perussuomalaisista?\nNo mun mielestä se kertoo jo persuista aika paljon että se Hakkarainen ei ole saanut edes peruskoulun päättötodistusta..\nTykkäätkö omasta nimestäs? jos et niin minkäniminen tahtoisit olla?\nTykkään joo :D\nMikä on sun lempibaari?\nHmm... nyt kun onnelaakaan ei enään ole niin pakko varmaan sanoa ihan vaan toi jäken RT :D Noloa....\nJos olisit sinkku niin olisiko elämäsi erilaista?\nOlis hyvinkin erilaista. Asuisin luultavasti vielä porukoilla ja bilettäisin paljon enemmän.\nMitä mieltä olet huumeista?\nNo niissä nyt ei ole mitään järkeä.. Vaikka sitä sanotaankin että ei esim. kannabiksesta tule mitään haittavaikutuksia mutta tiedän monia ihmisiä joiden aivotoiminta ei ole enään siitä nopeimmasta päästä ja kiitos kuuluu juuri kannabikselle.\nTuletko hyvin toimeen poikien kanssa? voisitko hengailla poikaporukassa ainoana tyttönä?\nTulen poikien kanssa ihan yhtä hyvin toimeen siinä missä tyttöjenkin kanssa. Joskus lapsena sitä tuli hengailtua välillä jopa enemmän poikien kuin tyttöjen kanssa. Olin aika menevä ja liikunnallinen lapsi joten poikien kanssa oli välillä kivempi leikkiä kun tyttöjen kanssa kun tytöt ovat aika varovaisia ja olin ite niin rämäpää :D\nTiiätkö jotain hyviä kauneusvinkkejä?\nKannattaa juoda paljon vettä niin iho ja hiukset voivat paremmin. Iho ja hiukset kannattaisi myös lämpimän veden sijasta pestä kylmällä.\nMitä mieltä olet verenluovutuksesta ja oletko itse koskaan luovuttanut verta?\nHyvä juttu mutta itse en ole luovuttanut enkä varmaan tulekkaan koskaan luovuttamaan koska inhoan piikkejä.\nOnko sulla vaan oman ikäisiä kavereita?\nEi. Mulla on kaikenikäisiä kavereita. Mua vanhempia ja nuorempia.\nVarmaankin sen huumorintajuun ja itsevarmuuteen.\nMinkäikäisenä joit ekan kerran alkoholia?\n9- vuotiaana taisin ekan kerran maistaa kaljaa kun halusin tietää että miksi iskä juo sitä :D Ja joskus 14 vuotiaana join sitten ekan kerran kavereiden kanssa.\nHaluisitko silarit? mitä mieltä poikaystäväs ois jos sanoisit että aiot hankkia silarit?\nEn haluisi. Se kyllä tietää etten ikinä haluaisi silareita joten se luultavasti luulisi että mä vitsailen.\nParhaimman näköinen miesnäyttelijä?\nJoko Paul Wesley tai Channing Tatum\nOotko rikkaasta vai köyhästä perheestä?\nKöyhästä. En oo ikinä saanut mitään kalliita juttuja kuten merkkilaukkuja tai vaatteita.\nJos joku blogisi lukija tulisi puhumaan sinulle niin miten reagoisit?\nNo oisin iloinen tietty ja jäisin juttelemaan :D\nOnko justin bieber sunmielestä hyvännäköinen?\nNoo miten sen nyt ottaa, se on ehkä vähän liian pikkupoikamainen ja naisellinen mun makuuni :D\nOnko sun sukujuuret ihan suomesta vai onko sussa esim. yhtää ruotsalaista?\nMun isomummi oli suomenruotsalainen, sitten jonkun huhun mukaan mussa saattais olla hieman venäläistä jos nyt oikein muistan. Mun isopappaakaan ei kukaan tiedä eli mussa saattaa periaatteessa olla vaikka romaanivertakin yms :D\nMitä pelkoja sulla on?\nNo nyt tulee pitkä lista... Ensinnäkin pelkään kaikkea yliluonnollista mutta samalla mua myös kiinnostaa kaikki yliluonnollinen ja sitten jos telkkarista tulee joku tollanen leffa / sarja niin sitä on sitten pakko jäädä tuijottamaan vaikka tiedän että en saisi sitten unta illalla.\nSitten pelkään myös ötököitä ja etenkin tuhatjalkaisia ja sellasia isoja hämähäkkejä millä on isot silmät. En tiedä miksi mutta ne isot silmät hämähäkeillä kuvottaa muo ihan suunnattomasti.\nTaidan myös hieman kammota pimeää vaikka en sitä koskaan suostukkaan itselleni myöntämään :D\nMitkä on sun lemppariautomerkit?\nNo jos oisin rikan niin haluisin mustangin, Camaron tai muun vastaavan mutta näistä ns. perusmerkeistä bemmi, audi, ja mersu\nKerro parhaimmat/pahimmat iskurepliikit mitä sulle on sanottu? :D\nNo joku poitsu lähetti jonku tytön mun luokse ja se tyttö oli silleen että näätkö ton sinilippiksisen jätkän tuolla? Se sanoi että oot koko paikan kaunein muija, haha olin kyllä aika otettu tosta kohteliaisuudesta :D Samaisella baarikerralla taas kun olin tainnut antaa parikin kertaa pakit jollekkin toiselle aika sinnikkäälle tapaukselle joka ei meinannut uskoa että olen varattu niin se sitten alkoi esittelemään sen tatuointeja ja lihaksia ja se kysyi jotai että no entäs nytten? Sanoin vaan jotain että en mä kyllä nyt oo yhtään sen enempää sinkku kun olin äskenkään :D Joskus myös joku ulkomaalainen tuli sanomaan että näytän brasilialaiselta. Tossa nyt taisi olla viimeisimmät iskurepliikit mitkä on vielä parhaiten muistissa, mutta kyllä näitä on kuultu jos vaikka mitä... Yleensä niille vaan nauraa mutta välillä ne alkaa tosissaan ärsyttämään kun jotkut ei meinaa uskoa että seurustelee..\nTullaanko sua usein iskemään baarissa?\nJos oon Japin kanssa baarissa niin silloin saan olla aika rauhassa mutta jos oon kavereiden kanssa niin yleensä aina joku sieltä jotain yrittää.\nTykkäätkö tanssia baarissa vai istutko mieluummin jossain nurkkapöydässä kavereidesi kanssa?\nTykkään tanssia! Haha en varmaan edes kävisi baareissa jos siellä ei voisi tanssia. Välillä toki pitää hieman levätä ja mennä johonkin istumaan. Mutta aina vaikka kuinka väsyttäisi niin on yksi biisi mikä vaan pitää mennä tanssimaan. Ja sen on Knife partyn -internet friends! Haha Rt:n dj:tkin varmaan tietää jo mitä biisiä ollaan tulossa pyytämään jos kävellään siihen dj kopille :D\nMikä on sun lempidrinkki?\nOnko sulla pidennykset ja jos ei ole niin miten sulla on noin pitkät ja paksut hiukset?\nEi oo pidennyksiä :) Oon vaan kasvattanut nää näin pitkiksi ja ei nää nyt oikeestaan kovinkaan paksut ole.\nHyvää viihdettä aina silloin kun ei keksi muuta tekemistä. Kaikki parhaat tosin aina poistetaan..\nMitä mieltä olet kauneusleikkauksista ja haluaisitko itse ottaa jonkin leikkauksen?\nYmmärrän ne siinä tapauksessa jos niitä oikeasti tarvitsee esim. jonkin palovamman korjaukseen mutta en kannata huulien täyttöä, silareita tai muita vastaavia. Kaikki ovat kauniita juuri sellaisena kuin ovat ja jos luulee että huono itsetunto korjaantuu botoksilla niin aika luultavasti on väärässä.\nMitä mieltä olet homoista?\nIhmisiä siinä missä muutkin ja mielestäni heillä kuuluisi olla ihan samat oikeudet mennä vaikkapa naimisiin kuin muillakin ihmisillä.\nKuinka pitkä sä oot ja kuinka pitkä sun poikaystäväs on?\nMä oon 171,5 ja Japi on muistaakseni jotain 176-180cm välillä.\nHaluatko joskus mennä naimisiin ja jos haluat niin millainen olisi unelmien häämekkosi?\nKai sitä joskus tulevaisuudessa olisi ihan kivaa mennä mutta ei se ole mikään mun elämän päätavoite. Unelmahäämekko olisi vitivalkoinen, siinä olisi hihaton yläosa ja se olisi noin lantiolle asti kireä ja sitten siitä alkaisi iso ja muhkea helma. Siinä pitäisi myös olla jotain kilmalteita.\nEn tiiä tarkoitatko nyt ihan peruslautapelejä vai mitä mutta lautapeleistä monopoli! :D\nLempi meikkimerkki? Miksi?\nKaikki menee mutta tykkään eniten niistä mitä ei testata eläimillä esim bodyshop.\nMitä muita kieliä osaat? Suomen lisäksi siis\nEnglantia. En nyt voi sanoa osaavani ruotsia jos osaan sanoa ruotsiksi suunnilleen oman nimeni ja kysyä kelloa..\nKuinka kauan oot ollut yhdessä poikaystäväs kaa?\nEns kuussa tulee täyteen 3,5 vuotta :D Herranjestas ollaan seurusteltu kauan :D!\nTop 5 lempiblogit?\nOsaatko piirtää tai laulaa?\nOlin mä joskus aika hyvä piirtämään mutta nyt on taidot varmaan vähän ruosteessa kun en oo pitkään aikaan piirtänyt. Tosta laulamisesta en nyt osaa sanoa. Kysykää mun naapureilta :D\nSun toinen nimi?\nElise\nParas lukemasi kirja?\nEn oo moneen vuoteen lukenut enään kirjoja mutta joskus luin aika paljon niitä polluxin heppakirjoja ja sanon siis että joku niistä :D\nEn osaa sanoa kun en lue :D\nParas näkemäsi elokuva?\nLempikuukautesi?\nHeinäkuu\nParas vaatekauppa?\nEn juuri ostele vaatekaupoista mitään koska oon köyhä opiskelija mutta sanon että ginatricot\nParas kirppari?\nvaltteri oli paras mutta kun se lopetettiin niin sanon että järvenpään euroset\nUskotko jumalaan tai johonkin muuhun vastaavaan\nJuu.\nLempivaatteesi?\nTällähetkellä lempivaatteeni taitaa olla nuo ginan mustat farkut jossa on vetoketjuja.\nMikä on lempiruokasi?\nspaghetti ja bolognese kastike\nMissä olet erityisen hyvä? Ootko jossain luonnonlahjakkuus?\nHmmm.. oon aika hyvä uimaan ja sukeltamaan pitkiä matkoja. En taida olla luonnonlahjakkuus missään.\nOotko hyvä koulussa?\nNojaa.. en erityisen :D Oon yleensä hyvä niissä asioissa mitkä mua kiinnostaa ja melkeen mikään mitä koulussa opetetaan ei ole järin kiinnostavaa.\nOnko sulla outoja tapoja?\nJos otan tiskikoneesta tai kaapista puhtaan lasin niin mun on ihan pakko huuhdella sen kerran ennen kuin juon siitä vettä. Nivelten naksauttelun voi varmaan myös lisätä outoihin tapoihin.\nPinkki ja turkoosi luultavasti\nKauanko olet harrastanut ratsastusta?\nNoin 7 vuotta.\nMissä maissa olet käynyt?\nRuotsi viro, jenkit, italia ja joskus ihan pienenä kävin porukoiden kanssa muistaakseni espanjassa\nEipä mulla oikeen ole.\nOnko sulla sisaruksia?\nkolme siskoa ja veli\nMissä haluaisit asua?\nEhkä vielä vähän lähempänä Järvenpään keskustaa ja joskus tulevaisuudessa olisi kivaa muuttaa Helsinkiin.\nMikä on unelma ammattisi?\nBloggaaminen :D Jos sitä nyt voi kutsua ammatiksi. Vaatesuunnittelija tai stylistikään eivät olisi hassumpia ammatteja.\nMikä sinusta tulee isona?\nSen ku tietäis! :D\nHaluaisitko lemmikkiä? mikäli haluaisit niin minkälaisen?\nJos olisin rikas (again...) niin oma hevonen olisi kiva. Voisin myös ottaa vaikkapa pupun. Onhan mulla noita eläimiä ollut jos vaikka minkälaisia.\nJos saisit lapsen niin minkä antaisit sen nimeksi jos se olisi tyttö? Entäpä poika?\nHmmm.. En ainakaan mitää kovin tavallista kuten liisa tai pekka. Tykkään vähän eksoottisimmista nimistä ja jos mun pikkusiskon nimi ei olisi Melinda niin voisin sen antaa ehkä omalle lapselle :D Pojan nimestä en tiedä.\nMitä harrastat?\nTällähetkellä en mitään kun lopetin ratsastuksen. Zumbatunneilla olisi kyllä kivaa käydä.\nOnko sulla eläimiä? Jos on niin mitä?\nEi mulla ole täällä omassa kodissa mutta äitin luona on koira ja kaks kissaa\nParas tv ohjelma?\nVampire diaries<3\nMilloin seurustelit ekan kerran?\n\"\"Kunnolla\"\" seurustelin ekan kerran 15 vuotiaana.\nMikä on sun lemppariblogi?\nEn osaa sanoa yhtä lempparia mutta kenzalla on ainakin kaikista kivoin tyyli ja jos se ei olisi ruotsalainen blogi niin sitten sanoisin varmaan sen. Ei sillä että mulla olisi jotain ruotsalaisia vastaan, google kääntäjällä sitä on vaan aika tuskallista yrittää lukea\nMillaisesta musasta tykkäät?\nMontako neliötä sun kämpässä on?\n42,5\nKuinka usein käytät alkoholia?\nRiippuu ihan kausista. Nyt kesällä oon juonut melkein joka tai joka toinen viikko mutta talvisin juon yleensä harvemmin. Joskus on aikoja etten juo moneen kuukauteen.\nOotko tyytyväinen itseesi ja ulkonäköösi? jos et niin mitä muuttaisit?\nOon mä ihan tarpeeks tyytyväinen mutta ainahan sitä voi pari kiloa vähemmän painaa :D Voisin kyllä myös ottaa paksummat hiukset ja kestävämmät kynnet\nPelaatko netissä mitään pelejä?\nFacebookissa tulee pelattua candycrush sagaa ja farm heroes sagaa. Joskus saatan myös pelata mahjongia. Ja olen myös monta vuotta jo ollut koukussa yhteen hevospeliin netissä missä pitää kasvattaa omia hevosia ja myydä niitä. T. Sofia kohta 20v.\nPuhutko hyvin englantia?\nIhan. saatan kyllä olla vähän jäinen mutta sitten kun vaan puhuu niin se alkaa sujumaan paremmin.\nPoltatko tupakkaa?\nEn vakituisesti mutta joskus alkoholia nauttiessa saattaa mennä pari.\nLähettänyt Sofia Keitaanranta klo 14.37\n|Toiminnot:|\nTilaa: Lähetä kommentteja (Atom)\nKiva postaus! Ja mahtava blogi muutenkin! ::D\nOotko muuten Howrsessa?\nkiitos paljon :D! haha juu siellähän mä :D!Poista\nHahaa, vaikutat niin symppikseltä :D Sulla on myös tosi upeet hiukset, etenkin kun ovat ihan sun omat! Ei ne kuvissa ainakaan näytä yhtäänkään ohuilta, tosi paksun näköset ovat.\nJa hei, tosta nettipelaamisesta. Itsekin olen vähän päälle 20 vuotias ja rakastan kaikenmaailman dress up-pelejä ja muita \"\"tyttöpelejä\"\". Niihin vaan uppoo kivasti aikaa ja on hauskaa hölmöä tekemistä. :D\nhihi kiitos, olipa piristävä kommentti ^^!Poista\naijjaa no hyvä etten oo ainoo sitten :D ne on kyl tosi koukuttavii! pelaan howrse.comia :D\ntäält löytyy kans yks joka pelaa howrsea:D Siihen on vaan kummasti jääny koukkuun ja avo jaksaa mulle siitä aina kuittailla:D mut löytää siellä nimimerkillä myy94, millä nimellä liikut siellä?\nhaha kiva :D! en oo näköjään siis ainoo mun ikänen joka on howrsessa :Dd tein mun nimimerkin sinne joskus varmaan viis vuotta sitten ja se on sofie's :DPoista\nhaha tuu ihmeessä moikkaamaan :D! juuu lopetin sillon viime kesällä ridauksen ku se talli missä kävin vaihto omistajaa eikä siellä enään pidetty ratsastustunteja vaan nykysin se on pelkkä kisatalli :( juu tiiänkin sun blogin ja käyn sitä aina välillä lukemassa :)!Poista\nMoi!\nSul on tosi kiva blogi! Oon ittekkin howrsessa. Ootko suomen vai kansainvälisessä servulla sielä?\nKattelin noita vanhempia biksukuvia heinäkuulta niin et kyllä mitään silareita ikinä tarvikkaan, vaikka ottaisi puolet pois, niin siltikin olisi suuremmat tissit kuin monella muulla. Kuvan perusteella jopa 70D tai E ellei jopa 65 ympärysmitta.\""}
{"id": "commoncrawl:urn:uuid:652df8d6-0414-48e6-9fbd-e3f51b5c5ae5", "text": "Sinä kysyit:\nOraakkeli vastasi:\n- Elsa, kohtalon lapsi\nSinä kysyit:\nOraakkeli vastasi:\nNoniin, asia on siis selvä."}
{"id": "commoncrawl:urn:uuid:b4269406-bf17-4c4f-90e2-2e6d38b63897", "text": "Nissan Almera Tino tilava siistikuntoinen perheauto naisen käytöstä. Nissan on juuri katsastettu ilman huomautuksia.\nTekniikka toimii napakasti ja kunnoltaan siisti ja ruosteeton. Autossa ei ole tupakoitu.\nVarusteista hieman:\nRahoitus alkaen 80.84 €/kk\nYksityinen myyjä\nKysymykset"}
{"id": "commoncrawl:urn:uuid:19f3217e-4ab6-467f-8a20-a5010d6c5a95", "text": "Useimmin kysytyt kysymykset ja epätyypillisesti vastatut vastaukset\nMikä on SomeTime? SomeTime on sosiaalisen median aktiivien vuosittainen kokoontuminen ja tapahtuma. SomeTime järjestetään yhteisöllisesti ja läpinäkyvästi talkoohengellä. Suunnitteluun ja toteuttamiseen voivat osallistua kaikki halukkaat ja kykenevät. Vuonna 2017 SomeTime järjestetään kahdeksannen kerran.\nMitä teen ensikertalaisena jos en tunne ketään? Tule paikalle ja liity joukkoon. Ilmapiiri on vapaa ja rento. Sinun ei tarvitse tuntea ketään tai kuulua mihinkään valmiiseen yhteisöön. Kiinnostus ja innostus riittävät. Jokainen meistä on ollut ensikertalainen.\nMiksi valmista ohjelmaa (luentoja, alustuksia, otsikoita) on niin vähän? Kyse ei ole seminaarista tai konferenssista. Tärkeintä on osallistua vuoropuheluun. Voit kiinnittyä johonkin teemaan tai seurata mielenkiintoista persoonaa tai porukkaa. Vältämme mahdollisimman paljon tilannetta, jossa yksi puhuu tunnin ja 100 kuuntelee.\nPaljonko osallistuminen maksaa? Vuoden 2017 tapahtuma on maksuton.\nMihin pitää ilmoittautua? Ilmoittaudu joka tapauksessa mukaan Sometime 2017:een tämän linkin kautta. Lisäksi jos haluat majoittua, niin varaa itsellesi yöpymiset tästä.\nKuinka monta osallistujaa SomeTime-tilaisuuksissa on? Arvioimme, että paikan päälle mahtuu reilu 100 osallistujaa. Etäosallistujia kiinnostusten mukaan. Vuonna 2013 SomeTimen päälähetystä seurasi yli 1600 henkeä.\nMiksi erikseen verkkosivut, wiki, FB-ryhmä sekä lukuisat sosiaalisen median kanavat? Kullakin on oma paikkansa. Sivut on suunnattu enemmän viestintä- ja markkinointihenkisesti, wiki info- ja suunnittelulähtöisesti, FB-sivut reaaliaikaiseen keskusteluun sekä muut sosiaalisen median kanavat kukin omaansa. Kutakin välinettä ylläpitävät ja kehittävät eri ihmiset vapaaehtoisesti ilman erillistä korvausta.\nMitä ovat track, työpaja ja meetup ja miten ne eroavat toisistaan?\nTrack on tietty teema/yhteisö, jota sen kehittäjä halua jakaa osallistujien kanssa tilaisuudessa ja myöhemminkin. Esimerkiksi Oppiminen voisi olla yksi tällainen.\nTyöpaja on samahenkisten ihmisten ryhmäkokoontuminen, jossa on valittu teema, aihe ja virittäjä, jonka puitteissa sessiossa työskennellään. Työpajassa voidaan käsitellä vaikka jotain välinettä tai oppimisympäristöä.\nMeetup on samasta aiheesta kiinnostuneiden spontaani kokoontuminen jossa tutustutaan toisiin. Meetup-teema voi olla vaikkapa pohjoissuomalaiset, WordPress, tai Live TaskForcen kehittämät streamausratkaisut\nMikä on Live Task Force? Live Task Force on teknologiaosaajien joukko, joka on aiemmin vastannut striimauksesta etäosallistujille sekä muista asennuksista ja säädöistä. Mukana ovat olleet kuluneiden vuosien varrella mm. Toni Nummela ja Sami Voutilainen sekä noin sata muuta vapaaehtoista."}
{"id": "commoncrawl:urn:uuid:ddf2c6f2-1700-4520-a7df-4d5650535b73", "text": "Miten yöpyminen Omenassa toimii?\nHei!\nKiva, että majoitut Omenassa, tai ainakin harkitset sitä. Jotta vierailusi sujuisi mahdollisimman mutkattomasti, kerromme täällä kaikista Omena-yöpymiseen liittyvistä käytännöistä. Alta löydät vastauksia asiakkaidemme mieltä useimmin askarruttaviin kysymyksiin.\nKatso usein kysytyt kysymykset\nHuoneissa on ilmainen internetyhteys. Huoneiden varusteluun kuuluu myös minijääkaappi, mikroaaltouuni, vedenkeitin (kertakäyttömukeja, lusikoita, kahvia ja teetä huoneessa), WC, suihku, saippuaa, hiustenkuivain ja ruokapöytä neljälle.\nOta yhteyttä asiakaspalveluumme jos ongelma jatkuu, puh +350 000 000 000 tai hotelliaulan ilmaisella puhelimella. Ovikoodi saadaan lähes poikkeuksetta toimimaan etäältä ilman viivästystä.\nMikäli huoneeseen saavuttuasi huomaat, että jotain puuttuu (esim. pyyhe, WC-paperi, kahvi), tai jokin ei toimi (esim. TV), ota yhteyttä asiakaspalveluumme (+350 000 000 000), josta saat ohjeita ja apua.\nEi-kiireellisissä asioissa voit ottaa yhteyttä kyselylomakkeen kautta. Kaikkien Omena-hotellien aulasta löytyy ilmainen puhelin, jolla voit ongelmatilanteissa olla yhteydessä suoraan asiakaspalveluumme. Omenan asiakaspalvelu päivystää 24/7. Voit ottaa yhteyttä asiakaspalveluun myös soittamalla omalla matkapuhelimellasi numeroon +350 000 000 000."}
{"id": "commoncrawl:urn:uuid:b35cf118-417b-4382-8dab-8b07f230d2d8", "text": "Lomakkeet\nSivun sisältö\n15.1.2015\n, 15:22\nVika korjattu: Huoltopyyntölomake ei toimi tällä hetkellä\n8.1.2015\n, 13:12\n29.12.2014\n, 9:32\nTule käymään\nTee huoltopyyntö helposti verkossa\nAskarruttaako kysymys?\nKatso usein kysytyt kysymykset ja vastaukset\nMedia\nLomakkeet\nExtranet\nYhteystiedot\nAsiakaslehti"}
{"id": "commoncrawl:urn:uuid:095d5194-1276-4518-9a5c-e47c8b4a1bdc", "text": "Siipipyörä ja vaihteistoöljy vaihdettu.\nTynnyrissä voidaan koeajaa.\nVaihto isompaan onnistuu myös.\nYksityinen myyjä\nKirkkonummi - KarttaJäsenenä 11 vuotta\nKysymykset"}
{"id": "commoncrawl:urn:uuid:1f3d4dbc-9965-4d79-9bc4-30fdae446820", "text": "Minulta on kysytty matkani jälkeen jo monen monta kertaa, että mikä paikka oli paras käymistäni seitsemästä eri maasta. Kaikille kysyjille…"}
{"id": "commoncrawl:urn:uuid:fd15dbd3-4bde-4033-bd03-b07d05b000d9", "text": "Ohjelma jolla saa videoon äänet jälkeenpäin\n2 viestiä • Sivu 1/1\nOhjelma jolla saa videoon äänet jälkeenpäin\nMoips. Aattelin kysyä et tietääkö joku jotain ohjelmaa millä sais äänet nauhoitettua ja liitettyä videoon jälkikäteen?\nEn saa jostain syystä tälle pelikoneelle mikrofoonia toiminaan niin joutuu toisella koneella lisäämään äänet.\nMuistaakseni ainakin WavePadilla pystyy muokkaamaan ääntä, en nyt muista oliko siinä suoraan nauhoitusominaisuutta vai tuliko mukana joku erillinen nauhoitusohjelma vai pitikö jopa hakea erikseen. (En oo omalla koneellani ja tuo muisti pätkii)\nhttp://www.nch.com.au/wavepad/index.html\nEdit: Ainii, en nyt muista saiko liitettyä suoraan videoon, mutta kato tuolta seuraavasta linkistä videonkäsittelyohjelmista\nTuolta löytyy lisää kohdasta Ääni:\nhttp://www.nch.com.au/wavepad/index.html"}
{"id": "commoncrawl:urn:uuid:3b323d7a-3dfd-4d42-9fc9-44a2d32f937e", "text": "Lisätiedot\nValmiina tien päälle. Viime kesänä uusi akku. Hyväkuntoiset renkaat, nyt öljyt vaihdettu ja uusi ilmansuodatin. Maalattu edellisen omistajan toimesta ja on hyvä.\nRahoitus alkaen €/kk\nYksityinen myyjä\nYlistaroJäsenenä 10 vuotta\nKysymykset"}
{"id": "commoncrawl:urn:uuid:2ee04962-ac05-4cdb-97e2-7565357af23e", "text": "Tästä hyväkuntoinen kuntoiluväline. Ollut vähällä käytöllä eikä kisakäytössä. Uudehkot renkaat ja mukaan piikkipyörät + toiset kesäkumit. Vaihto ei kiinnosta.\nMyyty Nettimoton kautta\nKysymykset"}
{"id": "commoncrawl:urn:uuid:be2a6a9d-27b1-4315-94e6-3eee80703332", "text": "\"\"\"En pääse selkäkipujen vuoksi edes kävelemään kunnolla, mikä avuksi?\"\"\nJulkaistu:\nJulkaistu:\nSelkä myös puutuu nukkuessa ja saatan herätä yöllä siihen, että tunnen jäätävää kipua selässä, enkä voi edes heti kääntyä kyljelleen, koska se sattuu todella paljon. Lisäksi jalat puutuvat ja tuntuvat siltä, että ne pettäisivät alta.\nVälillä puutuminen ja pettämisen tunne tuntuu vain toisessa jalassa, lähinnä oikeassa. Liittyvätkö selkäkipu ja jalkojen puutuminen toisiinsa ja mistä on kyse? Nim. Huolestunut.”\nVast. Vaiva on kertomastasi päätellen lanneselän alueella, mistä tulevat hermot jalkoihin. Nyt siellä lannerangan seudussa on pinnetila, eli hermo on puristuksissa vaikkapa nikamavälilevyn siirtymän vuoksi.\nTällainen tilanne voi syntyä esim. kaatuessa, tai kun on meinannut kaatua (liukastunut)ja äkisti korjannut kaatumisliikettä tai nostanut väärällä tavalla jotain raskasta tai joskus vain jotain kevyttäkin taakkaa koukistamatta polvista eli nostanut vain selkää taivuttaen. Nuo kuvaamasi oireet ovat selkeä aihe hakeutua pian lääkärin tutkittavaksi pinnetilan syyn selvittämiseksi.\nKysy Ekiltä Kukat ja mehiläiset -palstalla\""}
{"id": "commoncrawl:urn:uuid:eee6b800-ee86-455f-af7e-76f6b631802c", "text": "Onko avoimeen ammattikorkeakouluun pääsykoetta?\nAvoimeen AMKiin otamme opiskelijat ilmoittautumisjärjestyksessä. Ilmoittautuminen on jatkuvaa.\nVoinko aloittaa opinnot avoimessa ammattikorkeakoulussa, vaikka en ole suorittanut lukiota tai ammatillista tutkintoa.\nAvoin ammattikorkeakouluopetus on avointa kaikille niille, joilla on korkeakouluvalmiudet. Avoimen AMKin opiskelijaksi voi hakeutua jokainen ikään ja pohjakoulutukseen katsomatta. Huomioithan kuitenkin, että joillakin opintojaksoilla saattaa olla tiettyjä osaamisvaatimuksia.\nYlempien ammattikorkeakouluopintojen suorittamiseen vaaditaan AMK-tutkinto tai muu soveltuva korkeakoulututkinto.\nOlen työtön työnhakija. Voinko opiskella avoimessa ammattikorkeakoulussa?\nKyllä voit, mutta sinun tulee olla yhteydessä TE-toimistoon ennen avoimen opintojen aloitusta selvittääksesi opintojesi vaikutus työttömyysetuuteen.\nMiten ja milloin avoimen AMKin opintoihin ilmoittaudutaan/haetaan?\nOpintoihin ilmoittaudutaan avoimen AMKin sähköisellä lomakkeella. Ilmoittautuminen on jatkuvaa.\nMitä polkuopinnoilla tarkoitetaan?\nPolkuopinnoilla tarkoitetaan opintoja, joita opiskellaan avoimessa AMKissa tavoitteena hakea myöhemmin tutkinto-opiskelijaksi. Polkuopinnoissa opiskelu tapahtuu tutkinto-opiskelijoiden ryhmissä lukujärjestyksen mukaisesti ja ne ovat yleensä 1. vuoden opintoja.\nMistä tiedän mistä opinnoista minun kannattaa aloittaa ja mitä opintoja minun pitää valita polkuopiskelijana?\nYleensä polkuopiskelija suorittaa tutkintoryhmän mukana 1. vuoden opintoja. Tarvittaessa voidaan tehdä myös henkilökohtainen opiskelusuunnitelma.\nOlisin kiinnostunut tietystä osaamisalasta, mutta en löydä siihen liittyvää opintojaksoa?\nOta yhteys avoimeen ammattikorkeakouluun, niin katsomme löytyisikö sinulle sopivaa opintojaksoa.\nVoinko suorittaa tutkinnon avoimessa ammattikorkeakoulussa?\nEt voi suorittaa tutkintoa avoimessa AMKissa. Tutkinto edellyttää aina hakeutumista ammattikorkeakoulun tutkinto-opiskelijaksi. Tutkintoon kuuluvia opintojaksoja voit suorittaa avoimen kautta.\nKun olen suorittanut 60 op avoimessa AMKissa (tai YAMK-opintoja 10op 60 op laajuisessa koulutuksessa tai 15op 90 op laajuisessa tutkinnossa), pääsenkö suoraan tutkinto-opiskelijaksi?\nEt, sinun pitää hakea avoimen AMKin väylän kautta tutkinto-opiskelijaksi opintopolussa.\nVoinko tehdä harjoitteluja opiskellessani avoimessa AMKissa?\nLapin AMKin avoimessa AMKissa voit tehdä myös harjoitteluja osana polkuopintoja.\nVoinko suorittaa avoimen AMKin kautta ylemmän ammattikorkeakoulun opintoja?\nKyllä voit kaikissa Lapin AMKin YAMK-koulutuksissa.\nJos pääsen myöhemmin tutkinto-opiskelijaksi, täytyykö minun opiskella avoimessa suorittamani opinnot uudestaan?\nJos haet tutkinto-opiskeliksi Lapin ammattikorkeakouluun ja olet käynyt avoimen opintosi Lapin AMKin avoimessa AMKissa, voidaan käymäsi opinnot hyväksilukea osaksi tutkintoa Lapin ammattikorkeakoulun tutkintosäännön mukaisesti.\nJos vastaavasti jatkat tutkinto-opiskelijaksi toisessa ammattikorkeakoulussa, riippuu suorittamiesi opintojen hyväksiluku heidän opetussuunnitelmasta. Ole suoraan yhteydessä kyseiseen AMKiin opintojesi hyväksilukemisesta.\nValmistun ammattikorkeakoulusta keväällä, voinko aloittaa YAMK-opinnot avoimessa ammattikorkeakoulussa heti valmistumisen jälkeen?\nVoit jatkaa opintojasi aloittamalla YAMK-opintojen suorittamisen avoimen AMKin opiskelijana. Huomaathan, että hakeutuessasi tutkinto-opiskelijaksi sinulla on oltava tutkinnon jälkeen hankittua, saman alan työkokemusta, vähintään kolmen vuoden ajalta.\nOnko avoimen AMKin opintoihin mahdollista saada opintotukea tai opintososiaalisia etuja ja onko avoimen AMKin opiskelijalla muita etuuksia?\nEi, Kela ei myönnä avoimen opintoihin opinto-tukea eikä muita opintososiaalisia etuja, kuten opiskelijakorttia. Lapin AMKissa avoimen opiskelija voi kuitenkin ruokailla Lapin AMKin kampuksilla ns. aikuisopiskelijan hinnalla sekä on oikeutettu hankkimaan sporttipassin.\nSaanko suorittamistani opinnoista todistuksen?\nKun olet suorittanut opintosi, voit pyytää virallisen opintosuoritusotteen avoimen AMKin toimistosta tai avoinamk.\nAvoimessa AMKissa ei virallisesti hyväksilueta opintoja (tehdään tutkinto-opiskelijaksi päästessäsi), mutta opiskelusuunnitelmaa laadittaessa huomioidaan kuitenkin aiemmin suorittamasi opinnot sekä aiemmin hankittu osaaminen.\nMitä jos olen maksanut avoimen AMKin opintomaksun, ennen kuin saan tietää tulleeni hyväksytyksi tutkinto-opiskelijaksi Lapin ammattikorkeakouluun, saanko rahan takaisin?\nJos tulet valituksi tutkinto-opiskelijaksi Lapin AMKiin ennen polkuopintojen alkua opintomaksu palautetaan. Lapin ammattikorkeakoulun tutkinto-opiskelijaksi pääseminen kesken polkuopintojen tai muuhun ammattikorkeakouluun tai oppilaitokseen tutkinto-opiskelijaksi pääsy ei oikeuta maksun hyvitykseen.\nKuinka sitova ilmoittautuminen on ja mitä teen jos joudun perumaan opintoni?\nIlmoittautuminen on sitova. Opintomaksua ei myöskään palauteta ilman pätevää syytä, kuten lääkärintodistusta. Mikäli et osallistu ilmoittautumiisi opintoihin, ilmoita asiasta avoimen AMKin toimistoon avoinamk.\nMitä avoimen AMKin väylä tarkoittaa?\nAvoimen AMKin väylä tarkoittaa hakeutumista tutkintoon avoimessa AMKissa suoritettujen opintojen perusteella. Lisätietoa saat tästä linkistä.\nMistä saan käyttäjätunnukset?\nSaat käyttäjätunnukset, kun olet hyväksytty opiskelijaksemme ja olemme rekisteröineet sinut järjestelmäämme. Saat ne käyttöösi verkko-tunnistautumisella osoitteessa https://identity.luc.fi tai soittamalla ServiceDeskiin puh. 020 000 0000.\nMuuttuuko käyttäjätunnukseni, kun pääsen tutkinto-opiskelijaksi?\nMuuttuu, lisätietoa löydät klikkaamalla tästä.\nMiten ilmoittaudun seuraavan lukuvuoden opintojaksoille, jos roolini vaihtuu avoimen AMKin opiskelijasta tutkinto-opiskelijaksi?\nKun pääset tutkinto-opiskelijaksi käyttäjätunnuksesi vaihtuvat. Pystyt ilmoittautumaan opintojaksoille uusilla tutkinto-opiskelijan käyttäjätunnuksillasi lukuvuoden alkaessa."}
{"id": "commoncrawl:urn:uuid:9dda17cb-3ed1-4160-82dc-76325df00006", "text": "Moi. onko vielä tarvetta? Tollaset olis, uudet, siis ei ollut alla ollenkaan.\nOstin tammikuussa uuden Bemarin 5-sarjasen ja nää oli takakontissa, kun talvipyöröt alla\nPirelli P7 Cinturato Run Flat\nKoko edessä 245/44R18 2 kpl\nKoko takana 275/40R18 2 kpl"}
{"id": "commoncrawl:urn:uuid:33994ab3-23d7-460c-9f60-f78552270641", "text": "\"Päivitetty 3.6.2013\nPalaute:\nJos haluan saada kopiot nuottikirjasta joka on kirjastossa, niin saanko\nkopioida kirjan kotonani vapaasti, vai pitääkö minun maksaa siitä, ja\njos pitää, niin kuinka paljon? Ja onko laitonta kopioida ilman lupaa ja\nmaksua?\nVastaus: Suomen tekijänoikeuslainsäädännön\nnojalla saat kopioida omaan käyttöön kirjan tai osan siitä ja sama\nkoskee myös nuotteja ja esim. kappaleiden äänittämistä CD:ltä.\nKaikenlainen myyntiin kopioiminen on kuitenkin kiellettyä\nPalaute: Voiko lainaukset jatkaa netissä? En\nlöydä paikkaa, mihin se voidaan tehdä?\nVastaus: Kirjaston kotisivuilla valokuvan alla\non linkki, jonka kautta pääsee lainojen uusintaan. Uusimiseen tarvitaan\nkirjastokortin numero sekä sama pin-koodi, jolla lainausautomaatillakin\nvoi lainata.\nPin-koodin saa kirjaston asiakaspalvelusta. Mukana on oltava tällöin\nhenkilöllisyystodistus\nPalaute:\nHei, kirjastosta puuttuu asiakkaiden kirjojenvaihtopöytä. Joka paikassa\nkirjastoissa on sellainen. Nyt on ollut tuo otatästä-kärry. Voisitteko\nmuuttaa siihen tekstin niin, että asiakkaat voivat tuoda siihen kirjoja\nja lehtiä ja ottaa. Rajoitukset on turhia, saa ottaa jos on, vaikkei\njuuri silloin olisikaan antaa vaihtokirjaa, eihän sellaista aina ole\nmukana.\nVastaus:\nKirjaston remontti on kesken ja tämän vuoksi emme voi tällä hetkellä\naloittaa mitään uutta toimintaa tiloissamme. Useista kirjastoista\nlöytyvä kirjojen ja lehtien vaihtopöytä vaatisi oman tilan, joten emme\ntoistaiseksi ole sellaista perustamassa. Tulevaisuudessa voimme\nmahdollisesti perustaa vaihtopisteen, jos sille löytyy sopiva tila\njostakin.\nPalaute:\nHei! Onko kirjastossa vielä DVD-elokuvien vaihtohyllyä? Otatteko vastaan\nsellaisia kirjoja, joita löytyy esim. omasta hyllystä, mutta ei\nkirjaston hyllystä? Olisi kiva lahjoittaa sellaisia kirjoja kirjastoon\nVastaus:\nDVD-elokuvien vaihtohyllylle etsitään paikkaa uudesta musiikkisalista.\nMusiikkisalin pitäisi valmistua kesään mennessä.\npäättävät henkilöt valitsevat vastaanotettavat kirjat. Kirjasto pidättää\nitsellään myös oikeuden tehdä kirjoille lahjoituksen jälkeen parhaaksi\nkatsomansa asiat eli kirjoihin ei voi liittää mitään toivomuksia esim.\nLahjoittajan olisi hyvä tehdä tarjottavista kirjoista luettelo, josta\ntekijät, nimet ja painovuodet. Tämän jälkeen kirjastonhoitajat\nvalitsevat listalta kirjat, joita voidaan ottaa vastaan.\nPalaute: Hei ! Kannattaisi vielä jo sisälle tulemisen vaiheessa korostaa, että\nkirjastossa on hiljaisuus. Sellainen markkinahumu siinä pappakahvilassa, että korvia huumaa.\nMuutenkin tulee meteliä, kun ahtaaseen tilaan on ahdettu enemmän kuin mahtuu ja siihen kun vielä\naikuiset metelöi ei hyvältä tunnu. Ei olisi pahitteeksi, vaikka kahvila ja se palautustiski välikkö eristettäisiin\nlasiseinällä osittain. Ei kaikki käytävä meteli tulis siihen lainaustiskille, jossa ei asioita voi rauhassa hoitaa\njatkuvan metelin ja ihmisten liikkumisen edes takaisin vuoksi. Levoton ilmapiiri siellä on ja pimeää.\nLisää valoa, kaikilla ei ole yhtä hyvä näkö eli esteettömyys tulisi huomioida myös kirjastossa.\nVastaus: Remontti on vielä kesken, joten moni asia tulee jatkossa muuttumaan. Ison salin mataliin\nhyllyihin tulee lisää hyllyvaloja ja aula tyhjenee liioista kalusteista, kun toukokuussa saamme\nsiihen uudet automaatit ja musiikkisali valmistuu.\nMelua pyrimme vähentämään sitten kun näemme, miten eri toiminnot sijoittuvat kirjaston tiloihin lopullisesti.\nPalaute: Eikö kirjastolla ole varaa hankkia hyviä englanninkielisiä uutuusbestsellereitä, joissa on imua?\nMieluummin tavallinen tekstikoko (ei tihru). Sellaiset jotka etenevät melkein pelkästään vuoropuhelun keinoin\neivät ole vetäviä, jotkut toisen luokan bestsellerit ovat sellaisia. King on jo ihan out, samoin melkein Grishamkin.\nNaisten etsintätoimiston uutuudet olisivat hyviä, ne ei ole liian pitkiä. Mutta vanhoja osia ei kannata niistäkään\nhankkia ja saman kirjoittajan muihin kirjoihin tuskin moni jaksaa syventyä. Kemissä on paljon väkeä,\njotka käyttävät englantia, eikö todella voisi huomioida heitä, ellei meistä harrastajista niin välitetäkään?\nVastaus: Kiitos palautteesta.\nEnglanninkielisen kaunokirjallisuuden kokoelmaan hankitaan teoksia\nensisijaisesti alennusmyynneistä, koska aineiston hankintamäärärahat\novat rajalliset ja lainaus on suhteellisen vähäistä verrattaessa koko\nkirjaston lainaukseen. Hankintatoiveita voi kuitenkin esittää ja\nmuistutamme vielä, että myös kaukolainaus muista kirjastoista on\nmahdollista kauttamme.\nPalaute: Milloinka remontti on valmis ja milloin voi tulla lainaamaan kirjoja. Aukioloajat pitävätkö paikkansa.\nVois olla tästäkin mainintaa nettisivuilla. Matkaa kun on kirjastoon.\nVastaus: Tervetuloa! Kirjasto on avattu 22.2.2013 ja on jo normaalisti auki.\nOlemme tiedottaneet asiasta jutuilla lehdissä ja radiossa ja lisäksi aukioloajoista on ollut ilmoitus Lounais-Lapissa.\nKotisivuilla olevat aukioloajat ovat siis voimassa.\nPalaute: Hei! Miksi\ntakaa piiloon? Mielestäni se oli sisustuksellisesti parhaassa paikassa\ntilan keskellä. Eikä se isommasti tien tukkeena ollut, vaan ohitse pääsi\nhyvin. Ja nythän ne kaikki kolme palmua on ikään kuin yhdessä kasassa,\nliian lähellä toisiaan. Niitä voisi vähän hajauttaa. ;) Miltä ajatukset\nkuulostaisi? Muuten kyllä kiitän hienosta kirjastosta.\nVastaus:\nKiitos palautteesta. Kiva, että kasvimme\nkiinnostavat, ja pidätte niistä. Olemme joutuneet siirtelemään\npalmuja, koska keskellä ne ovat vaarassa katketa. Kulkuväylä on\njäänyt liian ahtaaksi. Turvataksemme kasvien hyvinvoinnin, olemme\ntoimineet näin.\nKirjastotilat ovat muutenkin muutoksen alla.\nJoudumme siirtämään nyt tilapäisesti palmujakin vähän sinne tänne.\nLopulliset sijoitukset ratkeavat vasta remontin valmistuttua.\nOtamme huomioon hyvän ehdotuksenne, kun remontti\non valmis.\nPalaute: Olisi hyvä, jos kirjaston\naukioloajat näkyisivät kirjaston verkkosivuilla.\nVastaus: Kirjaston aukioloajat näkyvät kirjaston kotisivuilla\nosoitteessa\nhttp://www.kemi.fi/kirjasto/. Verkkokirjastoon niitä ei ole\ntoistaiseksi laitettu, koska tila on rajallinen ja haluamme jakaa siellä\nmuuta tietoa.\nPalaute: Onko kirjastossa lainattavia e-kirjoja, kaunoa, onko\nenglannin kielisiä?\nVastaus: Kirjastossamme ei ole vielä lainattavia e-kirjoja,\nmutta niiden hankinta aloitetaan vuoden 2013 aikana. Hankintaehdotuksia\nvoitte jo nyt tehdä kotisivuillamme olevan linkin kautta.\nPalaute: Mistä kirjaston kirjat hankitaan? Onko seurattu että\nkuinka montaa esim. 2010- 2011 hankittua kirjaa ei ole ollenkaan\nlainattu tai on lainattu vain pari kertaa?\nVastaus: Kiitoksia mielenkiintoisesta kysymyksestä. Kirjaston\nei meillä ole aiemmin seurattu säännöllisesti ja kirjastojärjestelmämme\nei anna siihen suoraa vastausta.\nAsiaa kuitenkin tutkittiin ja vuosina 2010- 2011 hankituista kirjoista\nn. 3 % on sellaisia, joita ei ole ollenkaan lainattu. Joukossa on ns.\nkaksoiskappaleita eli kirjaa on hankittu enemmän kuin yksi kappale.\nJotakin näistä kirjoista on voitu lainata useampaankin kertaan ja toista\nkaksoiskappletta ei kertaakaan.\nSuurin piirtein luvut ovat luokkaa n. 6000 hankittua kirjaa, joista n.\n150 jää kokonaan vaille lainauksia parin vuoden sisällä.\nPalaute: Jos lehdet vuosittain kiertää (ei\nVENE-lehti on ollut lainattavissa viimeksi vuonna 2009. Kierrosta\nVastaus: Vene lehti tulee ja on tullut jo vuosia pelkästään\nlehtilukusaliin, josta sitä todellakaan ei voi lainata, mutta onneksi\nsitä voi lukea. Lukusalissa on kuluva vuosi esillä, ja vuodet 2007-2011\novat rullakkohyllyssä säilytyksessä. Vanhempia lehtiä voit siis lukea\nlukusalissa. Mikäli tarvitset apua lehtien hakemisessa, ole hyvä ja\nkäänny puoleemme.\nOlemme joutuneet karsimaan paljon lehtien lukumäärää. Näin kuitenkin on\nnyt, mutta mietimme tilauudistusten yhteydessä myös lehtien\nsijoituspaikkoja uudelleen.\nPalaute: Mihin on piilotettu kirjaston\ntietokanta? Olisi pitänyt pikaisesti tarkastaa onko tietty kirja\nVastaus: Linkki kirjastotietokantaan löytyy mm.\nkuvan osoittamasta paikasta:\nPalaute: Hopeanuoli ja Weed -sarjat\nVastaus: Meiltä on toivottu Hopeanuolta ja Weed-sarjaa.\nAnimaatiosarjat Hopeanuoli ja Weed ovat meillä kokonaisuudessaan ja\nniiden ikäraja on K12. Hopeanuoli-mangan ilmestyminen on jo päättynyt ja\nmeillä on kaikki 18 osaa. Weed-mangan ilmestyminen on alkanut\nhiljattain, meillä on neljä osaa ja hankimme ne kaikki. Näiden\nsarjakuvien ikärajasuositus on 13+.\nJos haluamaasi aineistoa ei löydy hyllystä, niin sitä kannattaa kysyä\nhenkilökunnalta. Se voi olla esimerkiksi kirjastoauton hyllyssä, josta\nsaamme sen sinulle seuraavaksi päiväksi.\nja yhdistyksen toiminnasta ?\"\"\nVastaus:\nValitettavasti emme voi ottaa kirjastoon näitä\ntiedotteita, mutta voit toki kysyä asiaa kulttuurikeskuksen\nkäyttömestareilta. Kirjaston tiloihin laitetaan vain kirjastojen ja\nkirjaston aineiston tiedotteita. Lukusalissa on lisäksi kemiläisten\nopiskelupaikkojen tiedotteita. Joskus voitte järjestää ilomielin meillä jonkun\ninfo-päivän asiasta, ja jakaa silloin ko. tiedotteita.\nkirjoittamiseen, vai mitä? Mutta miltä osastolta näitä oppaita löytäisi?\nVastaus: Kirjoittamisen oppaat löytyvät aikuisten osastolta luokasta\n86.07\nKirjailijan työ. Tähän luokkaan kuuluu myös kysymäsi \"\"luova kirjoittaminen\"\".\nTarvittaessa kysy apua henkilökunnaltamme.\nPalaute: Onko kirjastossa käytettävissä\nWLAN:ia (langaton verkko/netti)?\nVastaus: On. Kirjaston avoin langaton verkko, Kemi_Wlan, eikä\nsiis tarvitse käyttäjätunnuksia.\nPalaute: Voisitteko pikaisesti päivittää\nselainten silverlight -lisäosan uudempaan versioon. Koneet eivät toista\nMTV3:n videoita.\nVastaus:\nKaikki tietorin koneet on\nnyt tarkistettu ja päivitetty ne, josta Silverlightin uusin versio\npuuttui. Koneet on siten suojattu, etteivät\nautomaattipäivitykset niissä mene läpi.\nKiitos huomiostanne.\nPalaute:\nMiksi kirjastossa ei ole Shugo Chara! -sarjaa?\nVastaus:\nMangaa ilmestyy suomeksi melko paljon ja kaikkia sarjoja ei voida\nalkamishetkellä, tiedossa oleva laajuus ja ilmestyneiden osien\nsaatavuus myöhemmin harkittaessa. Mangaa on monenlaista; on\nhuomioitava eri ikäiset lukijat ja sarjoja on hankittava eri\ntyyppisiä sekä tytöille että pojille.\nPalaute: Olisi kiva jos nuorten osastoa\nlaajennettaisiin ja sinne tulisi enemmän uutuuksia nopeille lukijoille\nVastaus: Nuortenosastoa ei voi mainittavasti laajentaa ilman,\nettä siinä vietäisiin tilaa lastenosastolta. Hyllyjen lisäämiseen ei ole\nmahdollisuutta, koska tilasta tulee liian ahdas. Uutuuksia hankitaan\ntaloustilanteen mukaan. Kaikkea ei voida hankkia, koska luetuimpia\nkirjoja on oltava useampia kappaleita. Erillistä viikkolaina- tms.\nhyllyä emme pidä nuortenosastolla tarpeellisena.\nviihtyisästä ja monipuolisesta kirjastosta. Kirjastossahan on varsinkin\nvilkkaana aikana hälinää jonkin verran, mutta varsinkin hiljaisena\naikana moni varmaan haluaisi keskittyä kirjojen ja lehtien yms.\nlukemiseen. Onko henkilökunta tullut ajatelleeksi, että työkenkinä voisi\nolla jotkin muut, kuin piikkarit? Tämä ei tietenkään koske kaikkia\nnaistyöntekijöitä, mutta muutamien piikkarit kopisevat tosi kovaa ja se\nvoi häiritä asiakkaan syventymistä esim. kirjaan...\nVastaus: Kiitoksia palautteesta. Kirjastoissa ei nykyaikana\nole enää koko kirjaston kattavaa hiljaista tilaa. Meillä on kuitenkin\nesim. lehtilukusalissa ja yläkerrassa tiloja, joissa voi rauhassa\nkeskittyä lukemiseen.\nOn valitettavaa, jos joku ääni häiritsee lukemista, mutta meillä\npiikkareita käyttävät sekä asiakkaat että työntekijät ja työnantaja voi\nvain suositella hiljaisempien kenkien käyttöä.\n- Palaute: Mistä kirjaston lehdestä (tai muusta\ntietolähteestä) saisi tv-ohjelmatiedot vuodenvaihteesta 1992-93, kun\nkyseisen ajan Lounais-Lappi puuttuu?\n- Vastaus: Pohjolan Sanomat tuolta ajalta on luettavissa\nkirjaston kotiseutuosastolla. Siitä löytyvät vuodenvaihteen\ntv-ohjelmat.\nlainassa olevat kirjani.\nVastaus: Kirjat voi uusia nettikirjaston kautta kirjaston\nkotisivuilta\nhttp://www.kemi.fi/kirjasto/ . Linkki on keskellä, kuvan alla.\nUusimiseen tarvitaan kirjastokortin numero ja salasana, joka on sama\nPalaute: Kiinnostaa minkä ikäinen Kemin kirjastoauto on.\nVuosimalli jne...\nVastaus: Kemin kirjastoauto on vuosimallia 1987.\nPalaute: Haluaisin verkkopalvelua varten salasanan\nsähköpostiini.\nVastaus: Salasanan saa vain asioimalla kirjastossa kuvallisen\nhenkilöllisyystodistuksen kanssa. Emme voi välittää salasanoja\nsähköposteihin.\nPalaute: Hyvä kirjasto ja hienot puitteet. Kirjastoauton\naikataulut ovat semmoiset nykyään, että työssäkäyvä ei sinne ehdi.\nOlisi kiva ehtiä, sillä palvelu siellä on huippuluokkaa.\nVastaus: Kiitoksia palautteesta. Valitettavasti\nkirjastoautoaikatauluissa on koulut ja päiväkodit asetettu\netusijalle ja muita pysäkkejä on sitten jäljellä vähemmän. Yhdessä\nvuorossa toimiva kirjastoauto ei pysty palvelemaan enää entisessä\nlaajuudessaan koko kaupungin aluetta.\n- Palaute: Hei olisi kiva jos teille\n- Vastaus:\nsitä on ollut saatavilla vain rajoitetun ajan. Ilmestyneitä\nkirjoja ei enää saa kirjakaupan kautta. Koska alkupään kirjoja\nei enää saa, emme ryhdy hankkimaan mahdollisesti vielä\n- Palaute: Hei, olen jo pitkään ihmetellyt, miksi\npääkirjasto suljetaan perjantaisin jo kello 17? Vaikka vuorotyötä\ntehdään täällä paljon, niin silti monien työviikko (ja kouluviikko\nainakin) päättyy perjantaisin ja olisi mukava piipahtaa kirjastossa\nennen viikonlopun alkua. Jos kirjasto täytyy sulkea viikolla jo\nkello 17, niin voisiko se olla joku muu päivä kuin perjantai?\nVastaus: Päivitys vastaukseen: Kirjaston aukioloajat\npysyvät samanlaisina kuin ennenkin (ma-to 10-19, pe 10-17 ja la\n10-15). Valitettavasti perjantain aukioloaikaa ei voida jatkaa\nhenkilökunnan vähyyden vuoksi. (Kirjaston aukioloajat muuttuvat lokakuun alussa\nsiten, että perjantaisin kirjasto on auki klo 19 asti.\nValitettavasti joudumme kuitenkin pitämään kirjaston, lehtilukusalia\nlukuun ottamatta, kiinni lauantaisin.)\n- Palaute: Kirjastoon olisi hyvä saada\nlaajemman englanninkielisten kirjojen osasto. Ihan vain samoja\nkaunokirjallisia teoksia, mutta englanniksi.\n- Vastaus: Määrärahojen puitteissa on\npystytty hankkimaan vain mutamia kirjoja viertailla kielillä.\nTarvittaessa voimme pyytää kaukolainoja tai siirtolainaksi uudempaa\nvieraskielistä kirjallisuutta. Voitte esittää sopivia teoksia\nPalaute: Kun kirjoja varaa, niin\ntekstiviesti-ilmoituksesta ei saisi ottaa rahaa. Esim. Simonkaan\nkirjastossa ilmoituksen saaminen ei maksa.\nVastaus: Kirjasto perii tekstiviesteistä\nmaksun, koska palvelu maksaa myös kirjastolle. Kunnilla on vapaus\nperiä palvelusta omakustannushinta tai jättää se perimättä.\npuhelimeen kovaäänisesti ja häiritsi näin muita asiakkaita. Mitä\nvoisin asiakkaana tehdä asialle?\nVastaus: Voit kertoa asiasta henkilökunnalle, joka käy\nhuomattamassa häiritsevästä käytöksestä.\nPalaute: Enpä ole nähnyt uusia tieteiskirjoja pitkään aikaan.\nSuomalaisiakin on muutama ilmestynyt.\nscifi-kirjallisuutta lisää.\nVastaus: Kaikki tarjotut uudet\nsuomenkieliset fantasia-, scifi-ja kauhukirjat on hankittu. Jos\nhuomaatte puutteita, niin tehkää siitä hankintaehdotus.\n- Palaute: On se mukavaa kun täällä\nkirjastossa on ihanan hiljaista. Mutta enemmän niitä mangoja kiitos.\nVastaus: Kirjoja ostetaan määrärahojen\npuitteissa niin paljon kuin voidaan. Kannattaa siis tehdä\nhankintaehdotus osastolle, jossa sitten harkitaan onko lisäostoihin\nvaraa.\nPalaute: Voisi olla enemmän tietokoneita!\nNiin ja Torniossa kirjasto on paljon parempi!\n- Palaute: Torniossa on parempi!\n- Palaute: Siis joo Torniossa on paljon\nparempi. Täällä on liian tyhjää ja koneet ei toimi.\nkirjastolle. Tietokoneita on niin paljon, kuin pystymme niitä\ntoimimattomuudesta kannattaa kertoa heti henkilökunnalle.\nPalaute: Kirjastossa on ihan jees olla,\nmut en pidä siitä että jotkut työntekijät huutavat lapsille.\nVastaus: Henkilökunnan ei saisi koskaan huutaa asiakkaille.\nOtamme asian käsittelyyn henkilökunnan kokouksissa ja ohjeistamme\nasian uudelleen.\nPalaute: Teillä on mukavan monipuolinen\nkirjavalikoima ja hyvä esillepano. Heti sattui silmiin kolme huippua\nkirjaa.\nVastaus: Kiitos palautteesta. Olemme\npyrkineet tuomaan kirjoja enemmän esittelyyn viime aikoina.\nPalaute: Miksi Latu- ja polkulehti on\npoistettu lukusalista? Miten saisitte selville, mitä lehtiä kansa\nhaluaa lukea? Olun kirjastossa on lehden kanteen liimattu lipuke\n”rasti ruutuun kun olet lukenut lehteä” . Yxinkertaista?\non pienennetty huomattavasti viime vuosina. Tästä syystä olemme\njoutuneet lakkauttamaan monien lehtien tilauksia ja jäljelle jäävien\nlehtien suhteen pyrimme noudattamaan tasapuolisuutta eri alojen\nkesken.\n- Käyttötukimuksiin on monia eri menetelmiä,\nmutta juuri nyt meillä ei ole ollut resursseja tällaisiin\ntutkimuksiin.\nPalaute: Toivoisin vaikka meikkioppaita.\nVastaus: Kaikki suomenkieliset ilmestyneet\nmeikkioppaat on hankittu, mutta valitettavasti niitä ilmestyy\ntodella vähän. Lisäksi kannattaisi tutustua ammattikorkeakoulun\nkirjaston tarjontaan.\nPalaute: Hei Oletteko huomanneet, että\nlehtilukusalissa ei ole riittävä valaistus? Olisi kiva jos saisitte\nVastaus: Kiitoksia tiedosta. Pyydämme\nKysymys: Sukunimeni ja osoitteeni on\nmuuttunut ja haluaisin sen johdosta uuden kirjastokortin. Kuinka se\ntapahtuu?\nVastaus: Tulkaa kirjastoon henkilötodistuksen kanssa, jolloin\nvirkailijat tarkastavat uudet tietonne ja muuttavat ne tietokantaamme.\nUutta korttia ette siis tarvitse. Aina kun henkilötiedoissa tapahtuu\nmuutoksia, ne on hyvä ilmoittaa heti kirjastoon.\nKysymys: Olen saanut laskun palauttamattomista kirjoista ja nyt\nlöysinkin kirjat. Voinko vielä palauttaa kirjat vai maksanko laskun?\nVastaus: Mukavaa että kirjat löytyivät. Palauttakaa kirjat\nkirjastoon virkailijalle, jolloin hän poistaa laskunne tietokannastamme.\nTeille on kertynyt kuitenkin huomautuskirjeistä johtuvia\nhuomautusmaksuja, jotka on maksettava.\nPalaute: Huomasin nyt vasta, että kirjaston sivuilla on\npalautteen antamis mahdollisuus. Käytän tätä nyt heti hyväkseni ja\nMUSIIKKIKIRJASTOLAISIA saamastani enemmän kuin hyvästä palvelusta, jota\nsaan teiltä joka päivä puhelimessa ja kasvokkain. Unelmia minulla ei\nenää ole, mutta toivoa on! Yksi päällimmäisistä toiveistani on saada\npitää kirjastopalvelut sillä tasolla, millä ne nyt ovat. Netti on aivan\nhyvä palvelija, mutta haluan ennemmin joko kuulla äänenne tai olla\nkasvotusten kirjastossa, joka on ollut mieluisa paikka tulla aina kuusi\nvuotiaasta saakka. Minulla ei ole henkilökohtaista pitempiaikaista\nkosketusta muihin Suomen kirjastoihin, mutta luulenpa, että meidän\nkirjastomme on yksi parhaista jollei paras.\nKesäisin terveisin kiitollinen Helena Sarta\nVastaus: Kiitoksia mukavasta palautteesta. Viesti on välitetty\nmyös henkilökunnalle.\nPalaute:\nHaluaisin kiittää\nviihtyisästä kirjastosta. Kasveista pitävänä henkilönä olen huolestunut\nneljän yleisöpäätteen kanssa samassa tilassa olevien palmujen\nkohtalosta. Kun tässä jokin aika sitten olitte leikanneet nurkassa\nolevan ainakin silloin isoimman ja komeimman palmun pienemmäksi ja\nharvemmaksi, niin mielestäni sitä ei olisi missään nimessä saanut tehdä.\nTuollaiset palmut ovat tosi näyttäviä suurina ja tuuheina. Ettehän enää\nleikkaa tai sido niitä, sillä silloin ne eivät pääse\noikeuksiinsa. Ja onhan niillä vielä tilaa ympärillään kasvaa. :)\nVastaus: Kiitos palautteesta.\nKiva kuulla, että kirjastomme tuntuu myös Teistä viihtyisältä.\nKasvit tuovat todellakin tiloihimme elävyyttä lisää. Emme ole\npitkään aikaan sitoneet palmuja, vaan annamme niiden kasvaa\nvapaasti. Valittavasti joitakin lehtiä olemme joutuneet poistamaan,\nkoska ne ovat olleet huonokuntoisia ja kuivuneita. Kukkiamme hoitaa\nkerran vuodessa kukkakaupan asiantuntija, jolle jätämme kasvien\nkunnostustyöt. Toivomme kukkiemme voivan hyvin.\nPalaute:\nToivoisin vaikka meikkioppaita.\nVastaus: Meikkioppaita on\nhankittu ja hankitaan, kun uusia oppaita ilmestyy. Tarjonta ei ole\nkovin runsasta. Tutustu kokoelmiimme luokassa 59.31 tai kysy\nvirkailijoilta apua.\nPalaute: Tiesittekö olevanne Kemin paras matkailu- ja\nhttp://www.bookcrossing.com/forum/30/446097/7100000\nVastaus: Kiitos positiivisesta palautteesta. Tervetuloa\nkemiläiseksi, kun meillä on näin hyvä kirjastokin!\nPalaute: Hyvät palvelut\nkaupungin asukkaille, ja hyvin pääsee kirjoja lainaamaan, tietokoneita\ntulee saada lisää, kun uusi remontti on edessä.\nVastaus: Kiitos positiivisesta palautteessa koskien palveluitamme\nja aineistotarjontaa! Tietokoneita on mielestämme riittävästi käyttöön\nnähden. Jonotusaika on seurantamme mukaan lyhentynyt huomattavasti.\nUsein on koneita jopa vapaana! Mikäli sinusta joskus tuntuu, että\nkoneille ei pääse riittävän nopeasti, niin kerro\ntänä keväänä.\nPalaute: Hei!\nMinä olen metsästänyt yhtä tiettyä kirjaa jo kuukausia, mutta aina\nse on varattu. Miksei kirjoja joita lainataan paljon, voisi hankkia\nenempää kuin se kaksi tai kolme. Että olisi varastossakin niitä jotta\nvoisi lukea niitä mitä haluaa. Myös kaipaan enemmän nuortenkirjoja. Olen\nahkera lukemaan ja lainaan yleensä kahdeksasta yhteentoista kappaletta\nkirjoja ja palautan ne lainapäivän jälkeen pari viikkoa myöhemmin. Myös\nolisi mukava että uutuudet laitettaisiin paremmin esille. Kun ei näytä\nkovin houkuttelevalta ne kirjat siinä pyörivässä hyllyssä kun jotkut\njäävät jopa toisten varjoon. Nuorten lehti valikoimaa saisi myös\nsuurentaa. Kiitos ystävällisestä palvelusta vuonna 2010!\nVastaus: Uutuuskirjoja hankitaan mahdollisuuksien mukaan. Osa\nhankintamäärärahoista käytetään kuitenkin aiemmin hankittujen,\nhuonon kunnon yms. syiden takia poistettujen korvaamiseen.\nKirjastolla ei ole mahdollisuutta hankkia kirjallisuutta niin,\nettä kysytyimpiä nimekkeitä olisi aina paikalla, varsinkin kun\nlainassa olo sitä haettaessa ei suoraan kerro nimekkeeseen\nkohdistuvan kysynnän laajuutta. Varma tapa saada kysytty teos\nkäsiinsä on jättää varaus, joka on maksullinen palvelu (euro\nmuita. Henkilökunnalle voi myös kertoa toiveistaan tietyn\nharkita.\nViikkolainoja ei voi varata eikä uusia, ne ovat siis nopean\nlukijan vaihtoehto. Kärryn sisältö vaihtuu nopeasti ja sitä\nUutuushyllyissä on tavallisesti kuluvana vuonna julkaistua\naineistoa, jonkun aikaa vuodenvaihteen jälkeen myös edellisen\nvuoden kirjoja. Siksi uutuushyllyissä on enemmän tavaraa\nvuodenvaihteen molemmin puolin. Kovin väljään asetteluun ei ole\nmahdollisuuksia, mutta yritämme helpottaa uutuuksien etsintää.\nPääkirjaston suomenkieliset nuortenkirjat on jaettu useampaan\nKauhu. Viime vuonna näihin hyllyihin hankittiin vuoden 2010\njulkaisuja yli 120 nimekettä ja lisäksi Nuoret aikuiset -hyllyyn\nnoin 30. Niteitä hankittiin 1-9 kappaletta per nimeke arvioidun\nja havaitun kysynnän mukaan. Jos joku sinua\nkiinnostava nuortenkirja on jäänyt hankkimatta, voit tulla\nhankinnoissa jonkun aineiston lisääminen on aina jostain muualta\npois, näin myös nuortenkirjoissa ja nuortenlehdissä. Kuluva\nvuosi mennään aina jo tilatuilla lehdillä ja seuraavan vuoden\nvalikoimaa tarkastellaan tämän vuoden lopulla. Yksilöityjä\ntoiveita voidaan silloin ottaa harkintaan.\nPalaute:\nVastaus: Kauhukirjallisuutta hankitaan kyllä kun sitä\nPalaute:\nAikakausilehtiin lipuke kanteen ja rasti (x) ruutuun montako kertaa on\nlehti otettu hyllystä luettavaksi. Koskee lehtilukusalia. On käytössä\nOulun kaupunginkirjastossa.\nVastaus: Kiitos hyvästä ideasta! Hyvä, että asiakkaamme käyvät\neri kirjastoissa ja katselevat tarkasti niiden toimintatapoja. Laitamme\nasian mietintään myös meillä.\nPalaute: Haluan Titanic-elokuvan, DVD:n\nVastaus: Kiitos palautteestasi ja hankintatoiveesta.\nValitettavasti tällä hetkellä Titanic-elokuvaa ei saada\nkirjastokäyttöön. Elokuva on loppuunmyyty. Kemin kirjastossa elokuva on\nollutkin aiemmin, mutta jouduimme poistamaan levyn kovasta käytöstä\njohtuneen huonokuntoisuuden vuoksi. Elokuvaa on lainattavissa Lapin\nmaakuntakirjaston kautta ja laina maksaa asiakkaalle 2 euroa. Jos\nlainaaminen kiinnostaa sinua, ota siinä tapauksessa yhteyttä kirjaston\nPalaute: Hei! Voisiko kirjaston henkilökunta valvoa näitten 1\ntunnin tietokoneitten käyttöä? Onko oikein että sama henkilö nappaa pari\nkolme tunnuslukupaperia samalla kertaa ja istuu yhtä soittoa pari kolme\ntuntia koneella? Koneet on kai tarkoitettu yhdeksi tunniksi kerrallaan?\nVai onko käytäntö muuttunut...\nVastaus: Käytäntö ei ole muuttunut. Koneella voi olla kerrallaan\ntunnin tai tietopalvelua vastapäätä puolen tunnin ajan. Valitettavasti\ntietopalvelussa aina, jos huomaamme asiakkaan ottavan useamman\ntunnuslapun kerrallaan. Jos itse huomaat kertomasi tilanteen, ole\nystävällinen ja kerro siitä meille. Puutumme asiaan ja pyydämme\nasiakasta luovuttamaan paikan seuraavalle. Ainostaan, jos jonotusta\nkoneille ei ole, voi asiakas ottaa uuden tunnuksen ja jatkaa koneen\nkäyttöä.\nTietotorin koneet uusitaan tämän kevään aikana. Siirrymme samalla\nPalaute:\nNettikirjastossa ei ole enää uutuusluetteloita. Ei kai niistä ole\nluovuttu? On ollut todella kätevää tutkia uutuuksia sieltä.\nVika oli ohjelmistossa ja se on nyt korjattu.\nPalaute:\nMahtaako Viivi ja Veeti -tarinan seuraava\nVastaus:\nTiedustelemasi kirja on\ntilauksessa.\nPalaute: Hei.\nToivoisin, että ne tietokoneet siirrettäisiin niin, ettei kaikki näe\nmitä tekee. Yksi päivä kun kävin maksamassa pari laskua kun kirjastossa\nvierailin, niin sellainen poika tuli siihen taakse seisomaan ja\nkatsomaan, että millä sivustolla olen. Viereisellä tietokoneella joku\noli Facebookissa, niin se poika meni katsomaan hänenkin taakse ja otti\nsieltä niitä nimiä ylös.\nVastaus:\nPahoittelemme tapahtunutta.\nTiedämme kyseisen asiakkaan. Puutumme aina tilanteeseen, kun huomaamme\nviereltä. Näin voisitte myös itse jatkossa tehdä, tai kääntyä\nhenkilökunnan puoleen, jolloin asia järjestyy. Valitettavasti emme näe\naina kaikkea. Yritämme tehostaa tarkkailua. Koneiden paikat tulevat\njatkossa, muiden uudistusten myötä, muuttumaan.\nPalaute: Hei!\nSemmoisesta asiasta antaisin palautetta kun lasten videokasetit ja dvd:t\nkun niissä laina-aika ei ole kuin yhden viikon ja se mielestäni on ihan\nliian lyhyt aika. Eikö niiden kohdalla voisi laina-aikaa jatkaa edes\nkahteen viikkoon?\nVastaus:\nKiitos\npalautteesta. DVD-aineiston kysyntä on niin vilkasta, ettemme voi\npidentää laina-aikaa. Videokasettien laina-aikaa jatkamme niin, että se\non vastaisuudessa 14 vuorokautta. Lasten ja nuorten DVD- aineistoon\ntulee varauksia melko harvoin. Kun lainassa olevaan aineistoon ei\nkohdistu varauksia, voi lainan uusia enintään viisi kertaa. Uusiminen\nonnistuu kirjastossa, puhelimella (010) 000 000 kirjaston aukioloaikana\ntai verkossa (http://kirjasto.keminkaari.fi\n). Lainojen uusimiseen verkossa tarvitset salasanan, jonka saat\nkirjastosta esittämällä kuvallisen henkilöllisyystodistuksen.\nPalaute: Enemmän\nshakkilautakuvioita pöytiin pelaajia varten, esim. 5-10 kpl. Toivoo:\nVastaus: Emme voi ostaa lisää shakkikuvioisia pöytiä, mutta\nvoimme yrittää hankkia ensi vuonna shakkialustoja/-lautoja\nmäärärahojemme puitteissa. Erilliset alustat mahdollistavat\nshakkinappuloita, ja samaan paikkaan sijoitamme mahdolliset alustat.\nPalaute: Jos muutostöiden yhteydessä uusitaan/uudistetaan\npistelee ja ärsyttää. Kiitos.\nVastaus: Kiitos tärkeästä palautteesta. Otamme toivomasi asian\nhuomioon mahdollisia uusia materiaaleja /kalusteita valittaessa.\nPalaute: Voisiko Kemin kirjastossa toteutua samanlainen systeemi\nkuin monessa muussa kirjastossa eli omien kirjojen vaihtopiste? Nythän\non olemassa jo elokuville samanlainen.\nVastaus: Ei huono asia! Yritämme miettiä minne sijoittaisimme\nkirjojen vaihtopisteen, ja mahdollisuutta toteuttaa se jo ensi vuonna.\nPalaute: Voisi olla enemmän \"\"nuorten elämänkertoja\"\", saman\nVastaus: Mainitun kaltaisia päiväkirjoja julkaistaan kovin\nharvoin.\nPalaute: Olisi kiva saada kirjoja niin paljon kuin haluaisi,\nmutta niitä pitää säästää myös muille! Joten jos kirjoja olisi enemmän\nolisi kiva.\nVastaus: Lasten- ja nuortenosasto saa käyttöönsä vuosittain\ntietyn rahasumman. Sillä hankitaan niin paljon kuin saadaan. Paljon\nluettuja kirjoja hankitaan useampia kappaleita.\nPalaute: Kiitos ystävällisestä palveluista lastenosastolla 28.6.!\nVastaus: Mukava kuulla, että olet ollut tyytyväinen.\nPalaute: Voiko kirjastoon tuoda lisää DVD:tä?\nVastaus: Kirjasto ei voi valitettavasti ottaa kokoelmiin\nkirjastossahan on elokuvien ja LP-levyjen ns. kirpputori.\nMusiikkiosastolla sijaitsevaan kierrätyskärryyn voit tuoda kotoa\ntarpeettomia (ei kopioituja) elokuvia ja vaihtaa niitä. Tule\ntutustumaan, henkilökunta kertoo sinulle asiasta lisää.\nparemmin esille\nVastaus: Kirjastoon on juuri hankittu paljon uusia karaokelevyjä.\nTilanpuutteen vuoksi vinyylilevyjä ei voida asettaa toisin muutoin kuin\nnäyttelyihin.\nVastaus: Piirustusoppaita ostetaan aina kun siihen on\nmahdollisuus. Oppaat ovat melko kalliita, joten niitä ei voi ostaa\nmontaa kerrallaan.\nUseita palautteita tietokoneista: Tietokoneiden määrää on pidetty\nsopivana tai liian vähäisenä. Tietokoneiden toimivuutta on pidetty\nhyvänä ja surkeana. Kummastusta on aiheuttanut myös se, että jotkut\nkäyttäjät viipyvät pitkään koneilla tai lastenosastolla saa olla\nVastaus: Yleisötietokoneita on hankittu kirjastoon niin paljon\nkuin se on taloudellisesti mahdollista. Kovin isoja ruuhkia koneilla ei\nole ollut. Sama ihminen voi käyttää konetta useita vuoroja peräkkäin,\njos siihen ei välillä tule uutta asiakasta. Kaikki koneet on tarkoitettu\nkaikenikäisille. Ohjelmistoja ja selaimia olemme uusineet tarpeen\nmukaan.\nPalaute:\nHei! Mistä johtuu että kirjaston aikuisten tietokoneita (niitä joita on\n4 rivissä) käyttää tuntikausia peräjälkeen sama henkilö?\nVastaus: Jos sama\nhenkilö käyttää pitkään konetta, hänelle voi huomauttaa asiasta ja\npyytää lupaa päästä koneelle. Meillä ei ole rajoitettu päivittäistä\ntietokoneaikaa, koska koneille ei ole ollut suuria ruuhkia.\nPalaute: Hei!\nNämä 4 kpl kirjaston internet-konetta on hieno juttu. Vielä hienompaa\nolisi jos näissä olisi 18v ikäraja (joka ainakin joskus on ollut) sillä\nainakin osa noista alaikäisistä ei ymmärrä sitä että konetta voi käyttää\nyhden tunnin kerrallaan ja jos on muita koneelle tulijoita istumassa\nlapun kanssa omaa vuoroa odottamassa niin ei ole oikein että juostaan\nkoneelta hakemaan uusi lappu ja mennään muiden edestä uudestaan toiseksi\ntunniksi koneelle. Nämä 4 konetta pitäisi olla ikäraja 18v. Ja samat\nsäännöt pitäisi koskea myös täysi-ikäisiä.\nVastaus: Kaikkia\nyleisökoneitamme voivat käyttää kaikenikäiset, koska totesimme että näin\naikuistenosaston koneiden käytön ja toisaalta esim. lastenosaston\nkoneelle voisi olla pitkä jono.\nPalaute: Miten voin lainata kirjoja jotka ovat varastossa ja\nVastaus: Varaston kirjoja voi pyytää lainaustiskiltä. Virkailijat\nPalaute:\nHei! Olisiko liikaa pyydetty että kirjaston\njotta kaikki internet-sivut näkyisivät. Nyt näin ei ole koska yhä\nuseammat internet-sivut vaativat uusimman selainversion eli\nesimerkiksi Internet Explorer 8 tai muun vastaavan. Seuraavan linkin\nkautta voi tutustua asiaan esimerkin kautta\nhttps://www.veikkaus.fi/fi/errorWrongBrowserPage\neli kun kopioi\nkyseisen linkin osoitteeksi niin näkee että esimerkiksi veikkauksen\nnettisivut vaativat uusimman selainversion. Ja asian voi tarkistaa\nkokeilemalla www.veikkaus.fi\nniin eipä toimi näillä kirjaston koneilla. Muuten kyllä kirjaston\nasiakaskoneet toimivat hyvin :=)\nVastaus: Olet oikeassa.\nVeikkaus on uusinut sivustonsa niin, että toimiakseen se vaati sekä\nuusimman mahdollisen selaimen että uusimman version Flash-playerista.\nTietotorin koneet on nyt päivitetty niin, että myös Veikkauksen\nsivut toimivat.\nPalaute: Olipa mukava huomata, että\ndekkarit olivat saaneet lisää tilaa - nyt löytyi vanhoja hyviä\nkirjoja, jotka ehkä ovat olleet varastossa?\nVastaus: Kiitos mukavasta\npalautteesta. Dekkarit, joita paljon lainataan, olivat tosiaan\nhyvin ahtaassa tilassa. Kesän aikana nuortenosasto siirsi\naikuisnuorten kirjat omalle osastolleen, josta johtuen saimme\ndekkareille kaivattua lisätilaa. Näin ollen vanhat hyvät kirjat\nlöytyvät paremmin. Varastosta emme siirtäneet alakertaan yhtään\nkirjaa. Jos olet kiinnostunut varastomme dekkareista, voit kysyä\nniitä kirjailijan nimellä. Joitakin dekkareita voi olla\npelkästään varastossa, mutta sieltä ne voidaan Sinulle noutaa.\nYstävällisin terveisin Leena Pitkänen,\nriittävästi. Ja auki-oloajat hyvät.\nVastaus: Kiitoksia kannustavasta palautteestanne.\nPalaute: Hei! Kirjaston tietokoneisiin täytyy asentaa\nuudempi internet-selain eli joko Internet Explorer 8 tai uudempi tai\nFirefox 3.6 tai uudempi. Siitä syystä että yhä useammat internetsivustot\nvaativat täysin toimiakseen ja näkyäkseen uuden ja ajanmukaisen\nselaimen. Kiitos!\nVastaus: Kiitos palautteesta. Kirjaston laitteita ja ohjelmistoja\npäivitetään olemassa olevien resurssien mukaan. Internet-sivustojen\ntoimivuus ei niinkään riipu käytettävästä selaimesta kuin sivuntekijän\nammattitaidosta. Asiansa osaava ohjelmoija tekee sivunsa niin, että\nniiden toiminta on alustariippumaton, so sivusto toimii hyvin niin\nJos kirjastossa havaitset jotain ongelmia tietokoneidemme käytössä,\npyydämme ottamaan yhteyttä henkilökuntaan.\nTeemme parhaamme pitääksemme koneet ajan tasalla.\nVastaus: Jouko\nYstävällisesti\nLeena Pitkänen, osastonjohtaja\nPalaute:\nMinkä takia te ette hanki uusia painoksia poistettujen ja/tai pilalle\nmenneiden kirjojen tilalle vaan asiakkaan pitää kalliilla lainata muista\nkirjastoista!\nVastaus: Kirjastoon ostetaan\nmahdollisuuksien mukaan poistettujen ja huonokuntoisten kirjojen tilalle\nuusia kappaleita esim. antikvariaateista. Kaikkia kirjoja ei kuitenkaan\naina saada, koska painokset on myyty loppuun tai vähäisen kysynnän takia\nuutta kirjaa ei kannata hankkia. Jos jollain teoksella on runsaasti\nkysyntää se kuitenkin pyritään hankkimaan takaisin kokoelmiin.\nKirjaston aineistomäärärahat ovat pienentyneet viime vuosina, joten\npääosa rahoista käytetään kokonaan uuden aineiston hankintaan.\nOtamme aina turmeltuneen kirjan tilalle vastaavan teoksen mieluummin\nkuin rahakorvauksen, koska näin saamme kirjan jälleen lainaukseen.\nPalaute: Täytyy ihmetellä mistä johtuu tämä kirjastoauton\nkulun lopetus ensivuoden alusta. Käytyäni autossa ja katsoessani sen\najomäärää mitä autolla on ajettu ihmettelen suuresti. Käsittääkseni se\npienin korjauksin kestää vielä pitkään ja voi olla meidän ilonamme\nkunnes ajat paranevat. Rahapula ei voi olla ainut syy, koska sitä näkyy\nuuteen harkintaan, koska auton kulku on sangen tärkeä monelle. Kiitos!\nVastaus:\nKemin kirjastoauton ensi vuoden toiminta riippuu viime kädessä\nvaltuuston päätöksestä. Kemi on siirtynyt vuoden 2009 alussa\ntilaaja-tuottaja-malliin, jossa valtuusto tilaa tulosalueilta (esim.\nkirjasto) tarpeellisiksi katsomiaan palveluita. Jos valtuuston mielestä\nkirjastoautopalveluita ei enää tarvita ja ne jätetään tilaamatta,\njoudumme lopettamaan kirjastoauton liikennöinnin.\nKirjaston mielestä kirjastoauto on edelleen tarpeellinen palvelu ja\nolemme palvelun tuottajina esittämässä kirjastoautotoiminnan jatkamista.\nAuto on tehokas ja edullinen tapa tuottaa kirjastopalvelut kouluille,\npäiväkodeille ja kaukana kirjastosta asuville. Vuonna 2008\nkirjastoautosta lainattiin yli 70 000 lainaa ja käyntejä oli yli 20 000\n(ei siis 12 000 kuten aiemmin olen valitettavasti virheellisesti\nkertonut).\nKiitoksia kannustavasta palautteesta!\nHilkka Heikkinen\nKemin kaupungin kirjastotoimenjohtaja\nPalaute: Olisiko\nmitenkään mahdollista että hankkisitte Margit Sandemon jääkansan tarina\nja noitamestari tarinat kokonaisuudessaan. Tiedän, että sarjoissa on\npaljon kirjoja mutta on inhottava kun ei pääse koko sarjaa lukemaan vain\nkirjan sieltä täältä...\nVastaus: Kemin\nkaupunginkirjaston kokoelmissa on ollut kysymäsi Margit Sandemon\nmolemmat sarjat kokonaisuudessaan. Valitettavasti kirjat ovat kuluneet\nloppuun, ja ne on poistettu. Suosittelen sinulle kaukolainausta, jota\nkautta voimme tilata sinulle haluamasi osat. Mikäli kirjat saadaan Lapin\nkirjastojen kautta hinta on vain 2 €/kirja.\nOta tarvittaessa yhteys kirjastoomme tietopalveluun, josta kaukolainaus\nhoituu.\n2008. Kustantaja WSOY. Kirja kuuluu\nTwilight-sarjaan, edeltäjiä Houkutus ja Uusikuu.\nVastaus:\nlähikirjastossa 1 kpl ja autokirjastossa 1 kpl. Kaikki kirjat ovat\nlainassa, mutta voit toki jättää varauksen. Varausmaksu\non 1 €.\nPalaute:\nKatolisen\nkirkon teokset omalle otsikolle, jotta niitä\nlöytäisi helpommin täältä\nkirjastosta.\nVastaus:\nRoomalaiskatolinen\nkirkko on erotettu\nerikseen, ja aiheen kirjat ovat luokassa\n28.1. Kysy\nhenkilökunnalta apua, jollet löydä luokkaa.\nPalaute:\nHyvät tuolit,\nhieno akvaario. Muutenkin erittäin viihtyisä kirjasto.\nPalaute:\nTuristin\nsilmin kirjastonne näyttää upealta ja\nerittäin mukavalta, kotoisalta. Hienot sisustukset ja\nolonurkkaukset. Paras kirjasto minkä olen nähnyt!\nVastaus:\nKiitokset\npositiivisesta palautteesta, joka on kiva kuulla!\nNämä palautteet antavat koko henkilökunnalle\niloa ja voimaa näinä tiukkoina aikoina.\nPalaute:\nEija ja Sinikka ne autossa hääräilee ja\nriittää,\nettä\nmun täytyy heitä nyt\nkiittää.\nJa\nheittelen samalla kun kahvia keittelen.\nToivottavasti\nkirjaston palveluja ei kokonaan lopeteta,\nne ovat\nniin tärkeitä monille\nmeistä, kirjastohan on kuin toinen olohuone!\nVastaus:\nKauniit kiitokset positiivisesta palautteesta! Tulipa hyvä\nmieli, että kirjasto palveluineen ja tiloineen ovat sinulle ja\nkertovat meille samaa. Henkilökuntamme\nyrittää parhaansa palvellen asiakkaitaan tasapuolisesti. Loppuvuosi on entistä\ntiukempaa, sillä rahaa aineiston hankintaan on\nvähennetty, ja lomautukset ovat\ntodennäköisiä, mutta kirjasto palvelee\nkemiläisiä kaikesta huolimatta.\nPalaute:\nTÄSSÄ OLEN: Nyt on ilmestynyt DVD:na Puhtaat valkeat\nlakanat ja Ruusun aika, liekö kirjastolla aikeita hankkia ko.\nlaatusarjat kokoelmiinsa? Niitä katsoisi varmasti joku muukin\nkuin\nminä.70-luvun \"\"hittiä\"\"\nRintamäkeläisiä ei varmaankaan ole DVD:na\nilmestynyt, VHS:na se varmaan teiltä löytyy, mutta\nkun olen jo \"\"nykyajassa\"\" DVD-värkkeineni, niin en voi katsoa\ntavallisia videokasetteja. Liekö Rovaniemen kirjastossa jo\nhankittu edellä mainittuja laatusarjoja DVD:na? Ja\nkirjastoauton kohtalo huolettaa jo etukäteen: Onko todella\nniin, että kun auto tulee \"\"tiensä\npäähän\"\",kaupungilla ei ole varaa uuteen???\nVastaus:\nLapin\nkirjasto ei näytä kyseisiä sarjoja ainakaan\nvielä tilanneen. Meille niitä ei\ntänä vuonna hankita ja ensi vuoden hankinnoista on\nvielä liian aikaista sanoa mitään.\nValitettavasti Kemillä ei ole varaa hankkia uutta autoa, joten\njatkossa mietitään voidaanko palvelua ostaa\nnaapurikunnilta kun auto ei enää kulje.\nPalaute:\nMiksi\nKemin kaupunginkirjasto ei voi ilmoittaa saapuneista varauksista\ntekstiviestillä? (niille, jotka antavat puhelinnumeronsa) Se\nolisi paljon nopeampi ja joustavampi tapa, kuin\nlajittelukeskuksen kautta ja nopeuttaisi lainojen kiertoa\nhuomattavasti. Eikä se edes maksaisi mitään\nkirjastolle, tekstiviestit ovat Merexillä ilmaisia. Monet ovat\npurnanneet 1 euron varausmaksua. Näin ainakin postimaksu\njäisi kuluista pois, eikä asiakkaiden tarvisi Itellaa\nruokkia.\nKiitos muuten loistavasta palvelusta ja hyvää\nkevättä!\nVastaus:\nKirjastomme\nilmoittaa saapuneista varauksista tekstiviestillä ja\nsähköpostilla kirjeiden lisäksi ja\nsuosittelemme näitä uusia nopeita tapoja kaikille\nmahdollisuuksien mukaan. Asiaa on jo markkinoitu tiskissä mm.\nhenkilötietojen tarkistuksen yhteydessä.\nMeidän ilmoitusviestimme lähtevät\ntoimittajan operaattorin kautta, joten merexiä emme voi\nkäyttää eikä se kaupungin\nsisäisenä palveluna sovellu oikein koko\nasiakaskunnallemme. Varausmaksu säilyy siis vielä\ntoistaiseksi voimassa kustannusten peittämiseksi.\nTerveisin kirjastotoimenjohtaja Hilkka Heikkinen\nPalaute:\nOnko\nlasten PC-rom pelejä enää ollenkaan\nkirjastossa. En löydä niitä\nmistään vaikka ne pitäisi olla haun mukaan\nhyllyssä.\nVastaus:\nKiitos\npalautteesta. Pääkirjaston Lasten- ja\nnuortenosastolle emme ole viime vuosina hankkineet romppuja.\nPelejä tai sen kaltaisia on meillä lainattavana vain\nkäytettäviksi tarkoitettuja romppuja on viisi ja\nniitä ei lainata. Loput haulla\nne on havaittu toimimattomiksi ja poistettu tietokannasta.\nPeliromppuja on jonkun verran kirjastoauton kokoelmissa. Ne ovat\nkuitenkin enimmäkseen Windows XP:tä vanhemmille\npyytää niitä henkilökunnalta.\nPalaute:\nKnalli ja sateenvarjo sarjasta on vain levyt 30 ja 31. Olisi kiva saada\nlevyt 1-29 kuunneltaviksi.\nVastaus:\nKaikki toivomasi \"\"Knalli ja\nsateenvarjo\n-kuunnelman\"\" cd-levyt 1-29\non nyt tilattu kirjastoomme. Voit\njättää niistä varaukset\n(1€/kpl) tai odottaa niiden tuloa\nlainattaviksi.\nPalaute:\nToivoisin kirjaston\nvesiautomaatin! käyn kirjastossa useasti viikossa ja kyseinen\nparannus olisi tarpeen sillä olemme muiden vakio asiakkaiden\nkanssa tungeksineet vessassa juomassa ja ihmetelleet vesiautomaatin\npuutetta?\nVastaus:\nKirjastolla\nei valitettavasti ole varaa hankkia vesiautomaattia\nHilkka Heikkinen kirjastotoimenjohtaja\nPalaute:\nMissä on Sven Hasselin kirjat. Koneen mukaan\nhyllyssä, mutta ei vain näy.\nVastaus:\nKysy Sven Hasselin\nkirjoja virkailijoiltamme, sillä monet kirjat ovat varastossa,\nPyydämme hyllyssä olevat kirjat sinulle maksutta\nautosta tai Veitsiluodon kirjastossa.\nPalaute:\nKuinka monta dvd -elokuvaa\nsaa samaan aikaan lainata? Onko jokin\nVastaus:\nKerrallaan lainoja saa\nolla 50, joista DVD -elokuvia enintään 3 kappaletta.\nPalaute: Mikä on tarkka\nkirjastoauto pysähtyy parittomina viikkoina?\nVastaus:\nPeurasaaren Lämpö Oy:n käyntiosoite on\nPalaute:\non kolme ihanaa Kentia -palmua. Kuka niitä hoitaa, kun ovat\nniin vehreitä ja kookkaita? Niin paitsi se pienin palmu, joka\non myös hieno, mutta mikä sitä vaivaa, kun\nsen lehdet varsinkin reunoista ovat niin kärsineen\nnäköiset?\nVastaus:\nKirjaston kasveista vastaavat sekä siivoojat että\nhenkilökunta, joten kiitos palautteesta. Talvi on kasveille\nmuutenkin kovaa aikaa, joten eiköhän kasvi\nsiitä virkisty jälleen kevään ja\nhoitotoimenpiteiden myötä.\nPalaute:\nMiten saan lasten omilla korteillaan tehdyt lainaukset\nnettikirjastosopimuksen, niin minun mielestä puhuttiin\nsiitä että lastenkin lainat näkyisi ja voisi\nuusia kotoa käsin samoilla tunnuksilla.\nVastaus:\nAlaikäisten\nlasten korteille pitää olla oma salasanansa, jonka\nsaatte lainaustiskiltä. Alaikäisten lasten\njolloin eräpäivät on helpompi muistaa.\nPalaute:\nHei, olisiko Kemin\npääkirjastoon mahdollisuus tilata Ubuntu -cd tai\n-dvd, kyseessä on siis suosittu Linux- jakelu.\nLisää tietoa löytyy osoitteesta http://www.ubuntu-fi.org/.\nMyös Ibuntun tilausohjeet löytyvät noilta\nsivuilta. Olisi edistyksellistä, jos Kemin kirjastosta saisi\nolevan. Jos ei ole mahdollista hankkia, niin otatteko vastaan, jos itse\nkustannan tuon ja tuon kirjastoon kaikkien saataville?\nVastaus:\nOlemme tilanneet kirjastoon 3 kappaletta Ubuntun versiota 8.10.\nToimitusajaksi ilmoitettiin 12 - 16 viikkoa, joten menee\nkeväälle 2009 ennen kuin Ubuntu -levyt ovat\nlainattavissa. Samasta osoitteesta kuka tahansa voi myös\nladata Ubuntun ilmaiseksi.\nPalaute:\nKuinka pitkä laina-aika on musiikkiosaston cd:illä?\nVastaus: Musiikkiosaston\nCD:llä on viikon laina-aika. Levyjä kuten muutakin\nkirjaston aineistoa voi sitten uusia tarpeen mukaan aina 5\nkertaa.(Ellei materiaaliin ole tullut varauksia. Siinä\ntapauksessa laina täytyy palauttaa). Laina-ajat\nlöytyvät klikkaamalla\ntästä.\nPalaute:\nHei! Kirjastoauto liikennöi Sotisaaren alueella keskiviikkona.\nvieressä sijaitsevaa levikettä? Samassa paikassa on\nkirjastoauto pysäköinyt muutama vuosi sitten.\nAlueelle on sen jälkeen muuttanut paljon uusia\nperheitä joten kirjastoauto voisi mahdollisesti saada uusia\nasiakkaita. Uuden pysähtymispaikan voisi toteuttaa kokeiluna\ntiettynä ajanjaksona?\nVastaus:\nHei,\nkiitos palautteesta.\nKirjastoautossa\ntehtiin\nasiakaskysely pysäkkien sijainnista ja aikataulusta 2006.\nPysäkkien sijaintia ja aikataulua uudistettiin 2007 vuoden\nalusta. Mahdollisesti uusia muutoksia tehdään parin\nvuoden aikana. Asiakkaiden aloitteet otetaan huomioon ja toteutetaan\nmahdollisuuksien mukaan.\nTerveisin autokirjastonhoitaja Eija Karvonen.\nPalaute:\nHei!\npaljonko maksaa varaus, kortin uusinta, ensimmäinen\npalautuskehotus jne...\nVastaus:\nPäivittäjän mielestä etusivulla on\njo nykyisellään liikaa linkkejä.\nMitä enemmän linkkejä, sen sekavampi.\nSiellä, mihin silmä ensimmäiseksi\ntutkijoiden mukaan osuu, eli ylhäällä\nvasemmalla on linkki sivustomme aakkoselliseen hakemistoon.\nSieltä taas löytyy linkki jokaiseen sivustomme sivuun.\nriittäisivät nämä linkit:\naakkosellinen hakemisto, yhteystiedot ja aukioloajat. Nykyinen etusivu\non monen asian ja monen mielipiteen kompromissi.\nPalaute:\nHei, olen taas jostain syystä hukannut salasanani ja en\npääse kirjautumaan omiin tietoihini. Olisin hyvin\nkiitollinen jos saisin vanhan tai uuden salasanan\nsähköpostiosoitteeseeni, kirjastokortin numero on\nVastaus:\nTietoturvasyistä\njohtuen salasana voidaan antaa vain henkilökohtaisesti, ei\nsähköpostitse eikä puhelimessa. Kysy\nsalasanaa virkailijalta kun käyt seuraavan kerran kirjastossa,\nasian hoitaminen käy hetkessä. Varaa mukaasi\nkuvallinen henkilötodistus.\nPalaute:\nHei!\nKäytän kirjaston nettipalveluita\npäivittäin, ja minua risoo suunnattomasti se, ettei\nnettikoneiden video-asetuksia ole päivitetty. Ei voi katsoa\nFlash Playerit, Quick Time ym. on\ntämä edes maksa kirjastolle\ntämän asian kohdalleen saattamiseksi!\nVastaus:\nHyvä huomio, kiitos siitä. Yleisökoneiden\nsuojaukset ovat sen verran vahvat, että ns. kolmansien\nosapuolien ohjelmat eivät päivity automaattisesti.\nKorjaamme asian.\nPalaute:\nMatti Hagelbergin,\nMarko Turusen ja Aapo Rapin sarjakuvia soisin suurissa\nmäärin sarjakuvahyllyyn hankittavan. Ne on parhaita.\nKiitos!\nVastaus:\nKiitos\npalautteesta ja hyvästä arvostelusta. Kokoelmissamme\non Matti Hagelbergin sarjiksia 7 kpl, Marko Turusen myös 7 kpl\nja Aapo Rapin sarjiksia 3 kpl. Seuraamme ko. kirjailijoiden\nteosten ilmestymistä ja hankimme kyllä uudet\nPalaute:\nHuomasin\nnettikirjastosta, että lainani on\nmyöhässä ja siitä on kertynyt jo\nperäti KAKSI sakkoa, vaikken ole saanut vielä\nensimmäistäkään huomautusta\nsyytätte taas postia ja sen hitautta, niin voisitteko\nystävällisesti lähettää\ntuon toisen sakon suoraan postitoimistolle, jos vika kerran on\nsiten, että posti ehtii tuoda sen ensimmäisen\nOppimiskeskuksen lainoista tulee sähköpostiin\nhuomautus, kun lainan eräpäivä\nlähestyy, saako teiltä saman palvelun? Ja turha\npiikitellä, että sakoilta välttyy\npalauttamalla lainat ajoissa, ei kaikki aina mene suunnitelmien mukaan,\nvoi katsokaa vaikka sairastua eikä pääse\npalauttamaan lainojaan suunnitellusti. Kyllä kirjaston\ntoimintaa pitäisi rahoittaa muuten, kuin asiakkaita tuplasti\nVastaus:\nKirjaston\ntodetaan, että myöhästyneestä\naineistosta lähetetään asiakkaalle huomautus\nja käytännössä samalla\ntarkemmin tapaustanne, en voi sanoa miten kaksi maksua on syntynyt.\nMeillä on käytössä ennakolta\nsähköposti-ilmoitus\neräpäivästä, joten se kannattaakin\nselvittää myös tämän\ntilanteen ja siihen johtaneet asiat.\nHilkka Heikkinen\nKirjastotoimenjohtaja\nPalaute:\nHei!\nOtatteko vastaan hyväkuntoisia kirjoja/pokkareita, jos\nniitä haluaa lahjoittaa kirjastolle?\nVastaus:\nPeriaatteessa otamme\nhyväkuntoisia kirjoja mielellämme vastaan.\nKeskustelisin mielelläni ensin paljonko kirjoja on, ja\nmitä ne ovat. Kovin suuria määriä\nemme voi vastaanottaa suoraan, vaan katsomme silloin tarjottavien\nkirjojen listan. Samoin haluamme varmuuden, että voimme\nmenetellä lahjoitusten kanssa kuten parhaaksi\nkatsomme. Mikäli Kemin kaupunginkirjastoon niitä ei\ntarvita tarkastamme ensin Varastokirjaston tarpeen. Muut kirjat\nmenevät myyntiin.\nYstävällisesti,\nLeena Pitkänen, osastonjohtaja\nPalaute:\nhänen näyttelyn kautta. Kiva, että\nteillä on näyttelyitä.\nEhdottaisin, että laittaisitte sivullenne näkyviin\nkirjaston nimen. Nyt etusivulla lukee KAUPUNGINKIRJASTO ja\nerillisessä yläpalkissa Kemi - lumen ja\njään kaupunki. Kirjaston koko nimeä (Kemin\nkaupunginkirjasto tai Kemin Kaupunginkirjasto) ei ollut\nmyöskään yhteystiedoissa tai aukioloajoissa.\nInternetissä sivullanne käy myös\nmeitä ei-paikkakuntalaisia, joille yhteystiedot olisivat\nhyödyllisiä.\nVastaus:\nHyvä Jaana, Kemin kaupungilla eri hallintokuntineen on\nyhteinen tyyli kotisivuissaan. Kaikille on yhteistä\nKemi-logon, fontin, värien yms. käyttö.\nKirjasto ei tästä linjasta voi erityisesti poiketa.\nTuo yhteinen logomme \"\"Kemi - lumen ja jään kaupunki\"\"\nantaa kyllä ymmärtää, että\nkyseessä on nimenomaan Kemi eikä esim. Tornio tai\nPeräseinäjoki.\nYhteystietomme ovat yhden klikkauksen päässä\nEsimerkkikatu 1, 94100 Kemi,\nlöytyy etusivulta. Klikkaamalla tuota etusivun osoitetta\npääset kartalle, joka\nnäyttää kirjastomme sijainnin.\nUskomme tämän riittävän siihen,\nettä kauempaakin tulevat löytävät\nmeidät ja huomaavat olevansa juuri Kemin kirjaston sivuilla.\nPalaute:\nOnko\nnäillä kirjaston sivuilla linkkiä, jossa voi\ntehdä jo lainatuille kirjoille jatkolainauksen? Jos ei ole,\nvoisiko sellaisen tehdä? Jos on, niin mistä se\nlöytyy ja voisiko sen tehdä niin, ettei se ole\nminkään muun otsikon tai linkin alla? Kiitos.\nVastaus:\nEtusivun linkistä\npääset nettikirjastoomme. Siellä voit mm\ntehdä hakuja kirjaston kokoelmiin. Omien lainojen uusintaan,\n\"\"Omat tiedot\"\". Omien tietojesi katseluun ja käsittelyyn\ntarvitset tunnuksen ja salasanan. Ne voit pyytää\nvirkailijalta, kun seuraavan kerran käyt kirjastossa.\nPalaute:\nHei, minulla on kaukolainassa kirja teidän kokoelmistanne.\nVoinko palauttaa sen Rovaniemen kirjastoon vai\nVastaus:\nKaukolainat palautetaan\nensisijaisesti samaan kirjastoon mistä laina saadaan.\nSinä esimerkiksi olet saanut kaukolainasi Rovaniemen\nkirjastosta, joten palautat lainasi sinne. Rovaniemi sitten palauttaa\nkirjan meille.\nPalaute:\nKatselin näin\nkesän jälkeen aukioloaikoja. Ensimmäinen\najatus: voisivatko ne olla jotenkin näkyvämmin\nesillä? Minun logiikallani tehtiin monta turhaa\nyritystä ennen kuin oikea kohta löytyi. Siis\nvasemmalle tai jopa etusivun keskelle?\nKysykääpä muiltakin.\n- Yleensä ottaen erittäin tyytyväinen\nasiakas.\nVastaus: Jos sijoitamme\naukioloajat etusivulle, ei siihen muuta sitten mahdukaan. Kuitenkin\netusivulta pitää mahdollisimman helposti ja nopeasti\nlöytyä tiedot myös mm. nettikirjastosta\ntosin kirjaston etusivulla on vain hieman toistakymmentä\nlinkkiä. Kaikki tärkeimmät tiedot ovat yhden\nklikkauksen päässä etusivulta.\nPalaute:\nOn aivan\nälytöntä, että varausmaksusta\nperitte 1 €. Olen käyttänyt monien\nkirjastojen palveluja, eikä muissa ole vastaava ollut.\nVastaus:\nVarausten\nhoitamisesta koituu kirjastolle\nylimääräisiä kuluja. Varausmaksu on\nkäytössä useimmissa Suomen\nyleisissä kirjastoissa.\nPalaute:\nIhmettelen, että vaikka lainani ovat olleet muutaman\npäivän myöhässä, mutta\npalautettu, niin huomautus tulee postissa peräti kaksi viikkoa\neräpäivän jälkeen. Todellakin panee\najattelemaan, että huonomuistisella tulee halvemmaksi olla\nlainaamatta ollenkaan!\nVastaus:\nkirjastojärjestelmä huomaa aineiston olevan\nmyöhässä ja kirjeet postitetaan seuraavana\naamuna. Jos kirje on saapunut kaksi viikkoa\nmyöhässä, vika ei ole kirjastossa vaan\nmahdollisesti postinkulussa on ollut jokin ongelma.\nHuomautuskirjeitä ei tule jos aineiston palauttaa ajoissa.\nPalaute:\nMiten voisin saada\noululainen eikä minulla ole Kemin kirjaston lainauskorttia.\nVastaus:\nVoit lainata meillä olevan kirjan oman kirjastosi kautta\npientä maksua vastaan.\nOman kirjastosi kaukolainakäytäntö ja maksut\nPalaute:\nMiksi kirjaston nettisivuilta ei löydy kirjaston\nkäyttäjälle\nnetin kautta tietämättäni, että\nvaraus maksaa (ja vieläpä 1 €/nide,\nhirmuinen hinta). Yritin etsiä tietoa sivuiltanne, mutta\nminkäänlaista mainintaa ei asiasta ollut.\nVastaus:\nKirjaston\nnettisivuilta\nlöytyvät perittävät maksut mm.\nnäistä linkeistä:\nkäyttösäännöt\nmaksut ja\nAineiston varaaminen\nsanotaan selvästi että aineiston varaaminen maksaa 1\neuron.\nAineiston varaaminen on asiakkaalle erikseen\npyydettävä, maksullinen lisäpalvelu.\nHinta kattaa varauksesta kirjastolle aiheutuneet kulut ja maksu\ntulostuu asiakkaan velkasaldoon vasta kun varaus saapuu kirjastoon\nvaraajan lainattavaksi.\nPalaute:\nNyt\nkun kirjastoauto ei liikennöi, saako varaamalla tilatut kirjat\nVastaus: Jos\nolette saaneet saapumisilmoituksen aineistosta voitte hakea kirjat\npääkirjastosta.\nPalaute: Ois kiva tietää\nmiksi\nteillä ei nettikirjasto toimi?\nVastaus: Voisitko tarkentaa\nselvittää mistä vika johtuu.\nPalaute:\nOnko totta, että kirjaston musiikki-cd-levyistä voi\nottaa yhden kopion omaan käyttöön?\nVastaus:\nTekijänoikeuslain\nmukaan \"\"julkistetusta teoksesta saa\nkäyttöään varten\"\". Jotta kopiointi\nvalmistaa ja asettaa yleisön saataville laillisesti ja\nkirjaston lainattavat levyt toki täyttävät\ntämän ns. laillisen lähteen vaatimuksen.\nLain kannalta ei ole mitään vaikutusta\nsillä, onko musiikki-CD ostettu omaksi vai lainattu\nesimerkiksi kirjastosta.\nlevyä ei kuitenkaan saa murtaa tai kiertää\nteknistä\ntoimenpidettä\"\", joka on tehty levyyn sen kopioinnin\nmäärin etenkin kevyen musiikin julkaisuissa.\nYleensä kopiosuojauksista on kerrottu levyn kotelossa,\nkansipapereissa tai itse levyssä, ei\nkylläkään\nvälttämättä suomeksi. Aiheeseen\nliittyviä mielenkiintoisia näkökulmia mm.\nlöytyy\nOpetusministeriön\nsivuilta.\nKirjastosta\nkäyttöön kopiointi on laillista,\n\"\"tehokkaalla teknisellä toimenpiteellä\"\"\nkopiosuojattujen levyjen kopiointi digitaalisesti on laitonta.\nSuurimmassa osassa levyjämme ei ole kopiosuojausta ja\nniistä saa siis tehdä muutaman kopion yksityiseen\nkäyttöön.\nPalaute:\nVoisiko\nV8-lehden lisäksi tilata Bomber-lehtiä? Kiitos.\novat vähentyneet joka vuosi, joten joudumme koko ajan\ntekemään karsintaa myös lehdissä.\nValitettavasti emme voi ensi vuodelle tilata toivomiasi\nlehtiä, mutta V8:n pidämme valikoimissamme.\nPalaute:\nnoin 1 min ja alkaa jälleen. Ehdotus: kierrokset alas ja\nVastaus:\nKeskustelemme asiasta tilapalvelun huoltomiesten kanssa. Jospa he\nratkaisun, joka toisi myös hiljaisuuden lukusaliin.\nparemmat ja lisää tietokoneita! Aikuisten koneet ovat\naina käytössä, joskus vuoroa saa odottaa\nkauankin.\nVastaus: Yleisön\nkäytössä on osittain uudempia koneita kuin\nvirkailijoilla. Tietotorin neljä konetta ovat\ntämän vuoden hankintoja. Koneita uusitaan ja\nlisätään kun vain talous antaa\nmyöten.\nPalaute: Voiko\nkirjastoautoon tilata aineistoa, jota on vain\npääkirjastossa, ja tuleeko siitä kuluja\nesim. varausmaksua? Olisi erittäin mukava saada\nmieluummin kuin pääkirjastoa matkan takia.\nVastaus:\nKirjastoautoon voi tilata aineistoa, jota on\nhaluamasi aineisto on paikalla, hyllyssä, se ei aiheuta\nkuluja. Lainassa olevaan aineistoon tehdystä varauksesta\nperitään maksua yksi euro per varaus.\nilmanvaihto nurkassa on liian vetoinen ja\näänekäs. Se on\npäällä liian tiheään.\npitää olla hiljaisuus! Miksi lukusalin\nilmastointilaite huutaa?\nVastaus:\njotka aiheuttavat äänen lukusaliin.\nÄäni on voimakkain lähellä\npääkirjaston ovea ja heikommin se kuuluu ikkunan\nvieressä.\nIlmastointiputket tulevat muualta Kulttuurikeskuksen tiloista, ja\nniiden käynnistymiseen ja sammumiseen emme voi vaikuttaa.\nKattorakenteet ovat melko ahtaat, joten putkien eristäminen\nvoi olla vaikeaa tai mahdotonta. Otamme asiasta yhteyttä\nTilapalveluun, joka hoitaa tällaiset rakenteelliset\nkorjaukset. Pika-apuna voimme vain suositella eri paikkojen\nkokeilemista lehtilukusalissa, jospa jostakin löytyisi paikka,\njossa ääni ei ole häiritsevän\nvoimakasta.\non liian pieni heikkonäköiselle. Esim.\nsiirrettävä A-K kirjailijan mukaan.\nVastaus:\nKiitoksia hyvästä kehittämisehdotuksesta.\nPyrimme parantamaan palvelua tällä osastolla heti\nkesälomien jälkeen.\nvideoita tuolta lastenpuolelta ja ihmettelen, kun jo pitkän\naikaa monta videota on poistunut…\nVastaus:\nValitettavasti videot kuluvat loppuun ja uusia emme\nenää ole ostamassa, koska video tallennusmuotona on\npoistumassa markkinoilta. Jatkossa hankimme DVD-levyinä\nvastaavia tuotteita.\nKiitos hyvästä palautteesta!\nPalaute:\nHei hyvä\nkirjaston väki. Kuinka kauan kirja saa olla kotona ennen kuin\nkarhukirje lähetetään? Ja miksi lasku tulee\nkortille vaikka palauttaa kirjan päivää\nennen karhun kolahtamista postilaatikkoon?\nVastaus:\nLainat tulee palauttaa tai uusia viimeistään\neräpäivänä, jos haluaa\nvälttyä maksuilta.\nMyöhässä olevan aineiston tyypistä\nja mahdollisista varauksista riippuen sitä karhutaan heti tai\nviimeistään seitsemäntenä\npäivänä eräpäivän\njälkeen. Karhukirje on vain muistutus asiakkaalle\nmyöhässä olevasta aineistosta.\nHuomautusmaksu on kirjautunut automaattisesti asiakkaan tietoihin jo\nennen kirjeen lähtemistä.\nPalaute:\nVoisiko kirjaston\naukioloajat laittaa vaikkapa Lounais-Lappiin, noin puolen vuoden ajalta\nVastaus:\nKirjaston\naukioloajoista tulisi olla jatkuva ilmoitus lehdessä, jotta se\ntavoittaisi asiakkaat riittävästi. Kirjastolla ei ole\ntalousarviossa rahaa jatkuvaan lehti-ilmoitteluun, joten kirjaston\nulkopuolella olevat ilmoitukset ja internetissä olevat\naukioloajat ovat mielestämme ainoa edullinen tapa ilmoittaa\naukioloajoista. Pyrimme jatkossa ilmoittamaan kuitenkin poikkeavista\naukioloajoista myös lehdissä.\nPalaute:\n1.Yritän\nlainata kirjat ja lehdet \"\"lainausautomaatissa\"\", mutta\nnykyään homma ei onnistu. Menen virkailijan luo\ntiskille lainaamaan, niin kyllä onnistuu! Missä vika?\nEnnen onnistu kyllä itse lainaaminen.\n2.Palautusautomaatti on\nepäkäytännöllinen ja vaikea\nkäyttöinen. Aina saa miettiä miten\npäin kirjat laittaa siihen. Ja kun\nmielestään on laittanut oikein, ei\nsiltikään aina hyväksy. Olisi\nerittäin hyvä juttu, koska en viitsisi\njättää kirjoja tiskille, jos virkailijaa ei\nnäy lähistöllä.\nVastaus:\n1.\nLainausautomaatti ei anna lainata aineistoa, jos asiakkaan\nasiakastiedoissa on jokin huomautus esim. saapunut varaus, maksamaton\nmaksu yms. Nämä huomautukset eivät\n2. Palautusautomaattimme on ensimmäisiä\nPohjois-Suomessa käyttöönotettuja\nautomaatteja, joten se ei ole\nmielellään sen käytössä,\njoten pyytäkää heitä\nnäyttämään, miten automaatti\ntoimii. Tärkeää on asettaa kirja siten,\nettä automaatti pystyy lukemaan kirjaston oman\nPalaute:\nOnko Ranma 1/2 ja Inuyashasta tulossa jatko-osia kirjastoon? Keminmaan\nkirjastoon on tilattu etukäteen jo muutaman jakson verran\nmolempia...\nVastaus:\nKysymäsi Ranma1/2-sarja on nuortenosastolla, jossa kaikkiaan\n30 ensimmäistä osaa on lainattavissa/varattavissa.\nOsa 31 on ilmestynyt, ja osien 32-34 ilmoitetaan ilmestyvän\nvuonna 2006. Osia 31-34 kirjastossamme ei siis vielä ole.\nelokuun puolen välin jälkeen.\nInuyasha-sarjasta aikuistenosastolla on 6 ensimmäistä\nosaa. Osat 7 ja 8 ovat jo ilmestyneet. Tilaan ne aikuistenosastolle,\njosta voit ne varata. Osat 10-11 luvataan vielä\nilmestyvän tänä vuonna. Hankimme ne\nkyllä, mutta voit varata vain ne kirjat, jotka ovat\nhankinnassa tai lainattavissa.\nPalaute:\nNettikoneen monitorin virkistystaajuus tulisi ehdottomasti nostaa\nhuomattavasti korkeammaksi (esim. 85 tai 75 Hz, riippuen monitorin\ntehtävä jotain. Eihän tuommoista viitsi\nkukaan katsoa.\nVastaus:\nTarkoittamasi monitori on jo aika vanha ja siinä on hieman\nvikaa. Kuvaa ei pysty\nsäätämään paremmaksi\nnäyttö on hankinnassa.\nPalaute:\nratkaisut. Yhteiskunnan ja yksilön valtaistaminen.\nVastaus:\nToivomasi kirja on tilattu kirjastoomme.\nPalaute:\nLainojen uusinta teidän nettisivujen kautta on todella\nvaikeaa, meni 10 minuuttia ennen kuin vahingossa löysin\ntekemään. Laittakaa nyt hyvät ihmiset heti\nkirjaston etusivulle linkki lainojen uusimiseen tai edes maininta\nnettikohtaan, että sieltä kautta voi uusia lainat. Ei\nmissään sivuilla ole ollut näin piilotettuna\ntietoa, kuin teillä. Muuten sivut on ihan ok.\nVastaus:\nKirjaston etusivun oikeassa alakulmassa on linkki\nTäältä pääsee\ntarkastelemaan omia lainaustietojaan ja myös uusimaan\nmyös oman linkin lainojen uusimiseen etusivulle, suoraan kuvan\nalapuolelle.\nPalaute:\nlöytänyt. Matkalle lähtiessä yritin\npalauttaa lainat, mutta talviaikaa kun elin, niin olin oven takana\nvasta seitsemän jälkeen ja ovet olivat valitettavasti\nkiinni.\nTalon ulkopuolella ei muuten ollut vielä kesän\naukioloaikoja, muistakaa vaihtaa - en ollut siinä ulkona yksin\nmuistelemassa kesäaukioloaikoja. Kun en viitsinyt ottaa\nlainojani mukaan matkalle, kävin palauttamassa ne\nhenkilökunnan sisäänkäynnin\npostiluukusta. Toivottavasti löytävät\nsitä kautta paikoilleen...\nVastaus:\nKiitos palautteesta. Aukioloajat huolehdimme myös\nMeillä on palautuksille kärryt kirjaston oven\nedessä sisällä kulttuurikeskuksessa, mutta\nulko-oven sulkeuduttua ei palautusmahdollisuutta valitettavasti ole.\nSaimme kuitenkin palautuksenne perille.\nPalaute:\nDarren Shan on kirjoittanut kirjasarjan vampyyreista. Onko sarjaan\ntulossa jatkoa?\nVastaus:\nTammi julkaisee lähiaikoina Darren Shanin viidennen kirjan\nnimeltä Kuoleman koetukset, ja sitä tilataan\nnuortenosastollemme. Voit kysellä sitä heinä\n- elokuussa.\nPalaute: Pitäisi\nsiirtyä 2000-luvulle, ei muutkaan palvelupaikat tunne\n\"\"helatorstain aattoa\"\", klo 15 on ehdottomasti liian aikainen\njää vain 4 tuntia.\nVastaus:\nKirjastossa on tehty päätös, että\nkirjasto on muiksi kuin lauantaiksi sijoittuvina aatonaattoina auki klo\n15 asti. Tällaisia päiviä ovat mm.\njuhannusaatonaatto, jouluaatonaatto ja helatorstain aatto. Kokemus on\nopettanut, että nämä\npäivät ovat erittäin hiljaisia iltaisin.\nTyöaika kaikilla on näinä\npäivinä normaali, eli aamuisin ennen kirjaston\nhyllyttämällä palautettua aineistoa ja\nluetteloimalla uusia aineistoja tietokantaan\nPalaute:\nAineistohaulla en löydä ko. teosta. Voisiko kirjan\nmahdollisesti hankkia kirjastoon, ellei sitä ole?\nVastaus:\nTarkoitatko kirjaa:\nTämän kirjan kannessa on maininta Stitch ´n\nbitch ja tätä meillä on kaksi kappaletta,\nmolemmat lainassa.\nkäsikirja\"\"? Tämän olemme laittaneet\nhankitaan.\nVoit jättää varauksen kirjastossa tai itse\nnetin kautta.\nPalaute: Voitteko\nhankkia kirjastoon Minna Järvisen kirjan Pantti?\nVastaus:\nKirja on hankinnassa, se on tilattu 21.3. Voit käydä\nkirjastossa jättämässä varauksen.\nPalaute:\npuuttuvat numerot 4 - 7. Tai ainakin hakupalvelunne mukaan ei ole kuin\nnumerot 1 - 3 ja 8 - 11 saatavilla. Onko puuttuvia numeroita ja\nVastaus:\nNäin tosiaankin on, kirjastossamme on vain mainitsemasi osat.\nOsat 4 - 7 ovat saatavissa kirjakaupan kautta. Käänny\ntoiveissasi lasten- ja nuortenosaston puoleen, jonne kyseisten\nsarjakuvien hankinta on keskitetty.\nPalaute:\nOlen kysynyt tätä ennenkin, mutta en huomannut\nerääntyvästä lainasta saada viestin\nsähköpostiin pari päivää\nennen H-hetkeä?\nVastaus:\nsähköpostiin, kun käy sopimassa asiasta\nkirjastossa. Ilmoitusajankohdaksi voitte itse valita esim. 3 vrk ennen\nmyös sähköpostilla tai\ntekstiviestinä normaalin kirjeen lisäksi. Kaikki\ntehdä asioimalla kirjastossa virkailijoiden kanssa.\nPalaute:\nSaanko kirjastosta ilmaiseksi musiikkiin liittyvää\naineistoa?\nVastaus: Kyllä.\nKirjastosta voit lainata ilmaiseksi kaikkea kokoelmiimme kuuluva\nPalaute: Kirjaston\nmusiikkiosastolle olisi kiva saada uudempia cd-levyjä.\nostetaan jatkuvasti uusia cd-levyjä, mutta ne menevät\nyleensä heti myös lainaa. asiakkaille. Kysele\n-lehti on kyllä ainakin kaupoissa myynnissä, eli se\nilmestyy edelleen.\nVastaus:\nNovita -lehteä ei saa kirjaston aineistontoimittajilta, olemme\ntarkistaneet asian. Novita -lehden voi tilata\nliittymällä Novita -klubiin, mikä ei onnistu\nkirjastolle. (http://www.novita.fi/ajankohtaista/liity_nyt_novitan_uuteen_klubiin/index.html).\nTutkimme, voimmeko hankkia lehden yksittäiskappaleina esim.\npaikallisesta kirjakaupasta.\nPalaute:\n-lehteä? Aineistohaussa uusimmat ovat vuodelta 2004.\nKirjastossakin on enää vain vanhoja lehtiä.\nVastaus:\nNovita -lehti ei enää ilmesty. Tilalla on Moda\n-lehti, ja se tulee kirjastoon, myös lukusaliin.\nPalaute:\nOlisin uusinut lainojani, mutta en löytänyt miten se\ntehdään.\nVastaus:\nVoit uusia lainasi netin kautta näin: joko kotisivujemme (www.kemi.fi/kirjasto\n-> klikkaa linkkiä\nkautta tai kirjoita selaimeesi osoite\nhttp://kirjasto.keminkaari.fi/kemi.\nKlikkaa vasemmasta reunasta kohdasta \"\"Omat tiedot\"\". Kirjoita\nalempaan ruutuun henkilökohtainen salasanasi ja klikkaa\n\"\"Jatka\"\" -painiketta. (Ellei sinulla ole salasanaa, voit saada sen\nAvautuvalla sivulla klikkaa kohdasta \"\"Lainat\"\", jolloin näet\ntämänhetkiset lainasi. Tarkista, että\nlainat, jotka haluat uusia ja paina lopuksi painiketta\nvarauksia, tai ellei niitä ole jo uusittu\nvähintään viisi kertaa.\nPalaute:\nAiemmin saatoin loppuvuodesta katsoa kuinka monta kirjaa olin lainannut\nkuluneen vuoden aikana. Nyt en sellaista tietoa löydä\n- vain tällä hetkellä lainaamieni kirjojen\nmäärän. Miksi?\nVastaus: Olemme\neikä tämä omien lainojen seuranta\nvalitettavasti kuulu uuden järjestelmän\nominaisuuksiin.\nPalaute: Yritin\nhakea tietoa Kemin kirjaston sivuilta kokoelmista, mutta en\nlöydä helposti linkkiä, mistä\nselata tietokantaa\non nykyisin nimeltään\nja linkki tietokantaan löytyy\nalakulmasta.\nPalaute:\nMiten voin vaihtaa henkilökohtaisen salasanani?\nVastaus: Henkilökohtaisen\nsalasanan voi vaihtaa vain kirjastossa asioimalla virkailijan kanssa.\nMukaan kannattaa ottaa kuvallinen henkilöllisyystodistus.\nPuhelimessa emme voi vaihtaa tai antaa salasanaa.\nPalaute:\nMyöhästymismaksut nyt 2 € eli hinta\nkaksinkertaistunut. Samalla kuitenkin uutuuskirjojen laina-aika on\nlyhentynyt puoleen ja lisäksi saldoraja on tiputettu 5 euroon\neli jo pari myöhästymistä aiheuttaa\nlainauskiellon. Tilanne olisi huomattavasti parempi, jos\nerääntymässä olevasta lainasta\nsaisi muistutuksen sähköpostiin pari\npäivää ennen\neräpäivää.\nVastaus:\nMyöhästymismaksu on jo pitkään\nollut 2 euroa, mutta saldorajan tiputimme tänä\nsyksynä viiteen euroon.\nlähettämisen ilmaiseksi sähköpostiin. Käykää kirjastossa ilmoittamassa\nsähköpostinne ja sopimassa asiasta.\""}
{"id": "commoncrawl:urn:uuid:8577de70-c73b-47ab-b694-bb30b89f265d", "text": "Lisätiedot\nRakennettu katuraaseri, ei tule samanlaista vastaan.\nVenttiiliremppa tehty, uudet renkaat.\nEi vaihtoa\nKysymykset"}
