{"id": "commoncrawl:urn:uuid:a8dcd2ee-1391-4cad-b00e-3ae246bea5c9", "text": "Tangomarkkinoilla järjestettiin ilmatangon SM-kisat. Kysymykseksi jää, |\nmikä on ilmatanko. Onko se sellainen tankotanssijutska?\n| Ilmatangon SM-kisat - Sartsa <<<<<<||19.07.2012|\n|Re: Ilmatangon SM-kisat - Jukka K. Korpela||19.07.2012|\n|Re: Ilmatangon SM-kisat - Keuvo Makkarainen||20.07.2012|"}
{"id": "commoncrawl:urn:uuid:dc2f0330-5b38-429a-8d2f-93dd3fa916ff", "text": "Lisätiedot\nKanootti kolmelle henkilölle + kahdet melat. Lähes käyttämätön, hyvässä kunnossa.\nYksityinen myyjä\nKysymykset"}
{"id": "commoncrawl:urn:uuid:f87ccb2d-9cef-405d-922f-464d143e275e", "text": "Kysymyksen avulla kartoitetaan hyviä käytäntöjä, joita muutkin voisivat hyödyntää omien johtoryhmiensä toiminnan kehittämisessä.\nVastaa kysymykseen klikkaamalla alla olevaa comments -painiketta.\n0 Comments:\nLähetä kommentti\n<< Home"}
{"id": "commoncrawl:urn:uuid:fc05019f-09b7-45a1-a6b5-f2dba087871c", "text": "No ni nyt on aika vaihtaa 5510 (mahtava puhelin) uuteen 6510:iin ja jajattelin kysyä onko puhelin: Hyvä puhumiseen? (kuumeneeko onko kauhea kuulokoke sopiiko muoto hyvin puhumiseen) Tekstiviestien kirjoittamiseen? (onko pienet näppäimet kovin huonot kirjoittamiseen paljonko muistiin mahtuu viestejä) Radio? (meneekö siihen ne vakiot 10 kanavaa) Ja mitä luulette välihinnakis kun vaihtaa 5510 -> 6510? Olen pahoillani jos tälläinen topic on jo ollut!"}
{"id": "commoncrawl:urn:uuid:54b640e3-f60e-41a4-9a0f-477258475798", "text": "Minkälainen julkinen liikenne Dubaissa on? Onko siellä bussilinjoja, metrolinjoja käytössä ja miten ne reitittyvät\nIlmoita asiaton kysymys\nVastaukset\nwww.dubaicityguide.com/site/...ro-map.htm\nIlmoita asiaton vastaus\nMuut vastaukset\nKaikkia noita löytyy. Vuosi sitten liikuimme eniten metrolla joka on huippu, nopea ja kätevä. Siellä on jatkuvat liikenneruuhkat joten jonoissa on kurjaa olla. Metro on paras ja nythän siellä pitäisi ne loputkin asemat olla jo valmiiksi rakennetut...loppukuustahan tuon näkee. Metroasemat ovat juuri oikeissa paikoissa lähellä ostoskeskuksia, korkeaa tornia (Burj Kalifa) jne. Taxeillakin liikuimme, mutta voi niitä jonoja....suosittelen metroa. Asemat ovat jo nähtävyyksiä sinällään.\nIlmoita asiaton vastaus\nwww.matkaopaslehti.fi/foorum...mp;t=372.0\nkertomuksia julkisesta liikenteestä...\nIlmoita asiaton vastaus\nMetro on ehdoton kulkuväline ruuhka-aikoina. Marraskuussa 2010 ei kaikki metroasemat olleet vielä käytössä,joten käytimme metron lisäksi taksia. Sujuvaa ja nopeaa. Bussia ei ole vielä ollut tarve kokeilla.\nIlmoita asiaton vastaus\nMetro on todella kätevä ja helppo väline liikkumiseen Dubaissa. Busseissakin on käytössä pysäkkikyltit, jotka helpottaa sen oman pysäkin löytämistä.\nPäivälippu metroon maksaa 16 dirhamia ja sillä saa ajella koko päivä aamusta aina viimeiseen metroon asti. Turistilippu pidemmäksi aikaa maksaa vähän enemmän.\nIlmoita asiaton vastaus\nKomppaan yllä olevia, ja taksinkin mainitsen vielä loppuun.\nIlmoita asiaton vastaus\nVastaa kysymykseen"}
{"id": "commoncrawl:urn:uuid:9ca23811-5f87-4f14-975b-01c9f9a9b0aa", "text": "Lisätiedot\nHyvä ja täysin toimiva kotari. Tehot tallella.Männällä ajettu noin 35h mutta vaihdetaan siinä 50h paikkeilla. En jaksa tähä mitää romaanii kirjottaa nii ottakaa rohkeesti yhteyttä!Lisää tietoja/kuvia kysymällä!\nVaihtoja voi ehdotella\nEi myynnissä\nKysymykset"}
{"id": "commoncrawl:urn:uuid:7ba59ccc-1b24-4fbc-9907-5b55e530ae86", "text": "Mistähän löytyisi tietoa, millä periaatteella Noksun E75 GPS toimii? Jostain syystä puhelin pyytää internetyhteyttä. Auton navi ei käsittääkseni tätä tarvitse. Lisäksi mietin mitenköhän kallista se mahtaa olla käyttää tuota operaattotin nettiyhteyttä mikäli se on tarpeellinen tuossa puhelimen gps-käytössä, eli miten paljon dataa liikkuu?"}
{"id": "commoncrawl:urn:uuid:c1e47647-0ca5-48b7-b1ba-5e6c26169566", "text": "Puhdas, hyvä ja siisti auto. Pienempi polttoaineen kulutus. Jokainen asia toimii oikein hyvin. Talvirenkaiden ja navigaattori on mukana.\nHaluan matkustaa ja tarvitset rahaa!\nI want to travel and need money!\nRahoitus alkaen 48.88 €/kk\nYksityinen myyjä\nHelsinkiJäsenenä 2 kuukautta\nKysymykset"}
{"id": "commoncrawl:urn:uuid:4a2ffdb6-3aec-4a19-85d1-2705caaf3ae3", "text": "Kysymyksiä antaa tulla! :)\nAurinkoista tiistai päivää kaikille! Flunssa on melkein nujerrettu ja treeneihin palattu, ohjelmasta myöhemmin lisää… Kysymyspostauksen perään on paljon huudeltu, joten nyt tulee.. Eli kysykää vain ihan mitä vain asianmukaista mitä mieleen tulee. Pyrin vastailemaan omien kokemuksieni ja mielipiteideni mukaan. Muistakaa, että moneen asiaan ei ole yhtä oikeaa vastausta ja inhimillisyys on hyvä huomioida Fitoona"}
{"id": "commoncrawl:urn:uuid:805dfd7a-2a93-4ca6-a363-454a31c4dc1a", "text": "kysynyt\nkysynyt (englanniksi)\nkysyä\nViimeisimmät haut:\nkysynyt\nmiellyttävä\nSuosittuja sanoja\ntoimia\nylioppilas"}
{"id": "commoncrawl:urn:uuid:4bf52a3d-4f66-4d5e-b168-845593c18786", "text": "Etusivu\nYhteydenotot\nUsein esitettyjä kysymyksiä (FAQ)\nMistä löydän jotain tiettyä säädösehdotusta koskevat tuoreimmat tiedot?\nLainsäädäntö- tai talousarviomenettelyn eri vaiheisiin liittyvät valmistelevat asiakirjat:\nEUR-Lex\nJotakin tiettyä säädöstä koskevan lainsäädäntömenettelyn seuraaminen:\nkomission\nEuroopan parlamentin\nlainsäädäntötyön seurantatietokanta\ntavallista lainsäätämisjärjestystä koskeva neuvoston tietokanta\n(Euroopan parlamentin ja neuvoston yhdessä hyväksymiä säädöksiä varten).\nsähköinen kysymyslomake\nJos et löytänyt vastausta kysymykseesi, ota yhteyttä\nTakaisin usein esitettyjen kysymysten luetteloon\nNeuvosto\nNeuvoston kokoonpanot\nNeuvoston talousarvio"}
{"id": "commoncrawl:urn:uuid:b22a5399-46a2-44b1-9746-9e7679cba6b4", "text": "Jos haluat tietää lisää lahjoittamisesta, ota yhteyttä. Vastaan mielelläni kysymyksiisi.\nAivoliitto ry\np. 040 000 0000\nAivoliitto ry"}
{"id": "commoncrawl:urn:uuid:abaf5056-1243-4cd3-9ff3-07ca86693103", "text": "Eli mistä saisi tilattua netin kautta kuukausimaksuttoman liittymän ilman vanhan liittymän sim-korttia? Tarkoitus olisi vaihtaa Elisan liittymä johonkin sopivaan kkmaksuttomaanliittymään odottamaan hyviä kylkiäisiä, mutta olen vissiin heittänyt Elisan sim-kortin roskiin, joten en voi vastaanottaa esim. Saunalahden tai Tele Finlandin vaatimaa tunnuslukuviestiä."}
{"id": "commoncrawl:urn:uuid:b5726e1a-ed95-42df-96af-2b2b92aa72c5", "text": "Kuinka saan kopioitua puhelimen muistista kaikki tiedot kerralla sim-kortille? Yhden kerrallaan ne saa kyllä siirrettyä, muttei kaikkia kerrallaan. Tolla QuickSync ohjelmallakaan en pääse sim korttiin käsiksi!"}
{"id": "commoncrawl:urn:uuid:65d50499-8198-42b7-bae8-5beb19733d1a", "text": "klo 18:44 | 2.11.2015\nHaluaisin nyt esittää teille kysymyksen menkoistanne.\nEli onko teillä menkat (vuodon määrä, kierron pituus, kivut) muuttuneet rajun laihduttamisen myötä?\nMulla on nyt 4 kk:n aikana painoa tullu alas todella paljon (20kg) ja aiemmin mun menkat oli runsaat, kivuliaat ja hyvin veemäiset. Nyt tuon laihtumisen myötä menkat muuttuneet niukemmiksi, kierto tasaantunut kohtalaiseksi ja kivut on siedettävät.\nSyy miksi kyselen kokemuksia on se, et en tiedä pitäskö mun huolestua vai olla ilonen, joten vielä ainakin olen iloinen. Nii ja papassa kävin alku syksystä ja tulos oli normaali.\nKiitos asiallisista vastauksista.\nIhan normaalit. Älä ressaa(:\nLaihduin, ja minulla kierto lyheni viikolla ja ihan yhtä runsaat on kuin ennenkin. Ja kun runsaat tarkoittaa sitä todella, niin hemoglobiini on laskenut vähän turhankin paljon.\nOlisko sulla PCO? Mulla on PCO menkat ovat käyttäytyneet samalla lailla kun laihdutin. Vaatii munasarjojen ultrauksen että PCO:n voi todeta. Toisaalta laihdutus usein vaikuttaa kuukautisiin vaikka mitään häikkää ei olisikaan.\nMinulla ei tullut mitään muutoksia.\nNäin mäkin sen oon aatellu ja koska mun menkat on muuttunu paremmiks niin mähän vaan nautin tästä! :D\n-AP\nTätä en ole koskaan tullut ajatelleeksikaan. Täytyypäs tässä miettiä josko joskus lääkärille mainitsisin asiasta kun joskus käyn semmoisen pakeilla. :)\nKiitos vinkistä!\n-AP"}
{"id": "commoncrawl:urn:uuid:4eb57ee8-fe0f-44db-a515-c11887993a4d", "text": "23.05.2017 13:46\n| Voiko Jokiklaanin NPC-oppilaita siirtää sotureiksi ja Harhalaulun pennut siirtää oppilaiksi? Jos on liikaa sotureita, voisin tappaa jonkun tarinassani tai sen voisi siirtää vaikka klaaninvanhimpiin.|\nVastaus:\nVoin siirtää ^^ Tappamiselle ei ole tarvetta, klaaninvanhimpia kun ei ole vielä yhtään.\n-Paju\n14.05.2017 15:42\n| Haluisin että vaihtaisit tämän seuraavan kohdan Jyrinän tämänhetkisen luonteen tilalle :3 Syynä että haluan vähän tarkentaa luonnetta.|\nKolli on todella äkkipikainen, jos häntä vähänkin ärsyttää. Hän on aina sanavalmis ja ei epäile avata suutaan. Välillä tuntuu kuin hänen vahvuus olisi karisma. Vaikka hän näyttää välinpitämättömältä joistain asioista, hän huolehtii kaikesta. Ihan kaikesta. Hän myös osaa sotkea itsensä aina ongelmiin. Uskoo myös vahvasti Tähtiklaaniin.\nVastaus:\n-Paju\n02.05.2017 07:31\n| Lomaa 6.5 asti.|\nVastaus:\n~\n-Paju\n15.04.2017 20:48"}
{"id": "commoncrawl:urn:uuid:1b86f751-145f-4e9a-a089-2359f2e57734", "text": "\"Kysymykset, jotka Kata Maria minulle esitti, tulevat tässä !\n1. Miksi aloitit bloggaamisen?\nAloitin bloggaamisen melkolailla hetken mielijohteesta, yhtäkkisestä inspiraatiosta sekä halusta a) tuoda omia töitäni esille toisillekin, b)purkaa omaa sisimpääni ja c) mahdollisesti olla jollekulle tukena vaikeina aikoina omien vaikeiden kokemusteni tähden ja ne kääntäen voimavaroikseni. Tavallaan tuoda päiväkirjani julkiseksi, tavallaan kertoa, kuinka sairauden ruhjomana ja työkyvyttömänä sekä vähävaraisena voi silti olla onnellinen ja onnekas. Kuinka löytää keinot selviytyä elämästä hymyillen, vaikkei olekkaan kultaista tai edes tinalusikkaa suussa, vaan pelkkä puusta veistetty, mutta niin kaunis lusikka.\n2. Mistä haaveilet?Minun haaveeni ovat aika tavallisia arkisia asioita. Päällimmäisenä haaveenani on voida paremmin edes sen verran, että voisin olla jalkeilla koko päivän ja nukkua yöt. Haaveilen myös eläkkeestä, sillä se toisi toimeentulon ja sitä myötä turvan ja poistaisi suuren stressin aiheen. Valitettavasti oireet eivät riitä. Sairauteni ei ole invalidisoiva tai tappava. Se on \"\"vain\"\" oire. Hermovaurioni ovat hermostossa, eivät esimerkiksi puristuneena. Haaveilen ulkomaan matkoista siinä missä muutkin.\nSiitä, että voisin tiettyjen ystävien kanssa tavata, istua alas kahvikupin äärelle, jutella vain ja nauraa. Haaveilen naurusta ja ilosta. Nyt olen pitkän tovin ollut liian kivulias nauramiseen.\n3. Mitä, ilman et voisi elää?\nMielestäni voin elää kaikkea muuta ilman, kuin elämä itse, elinvoima ja tämä mikä meidät pitää hengissä. Mutta mitä ilman en tahdo elää, on vaimoni, poikamme ja kissamme. Tämä ihana valoisa ja puhdas kotimme. Muutama läheiseni ja ystäväni.\nSe, että saan olla minä vapaasti\n4. Lempipaikkasi?\nSe on vaimoni syli ehdottomasti. Ja poikani halaus. Kissan kanssa käsi tassulla tai sylikkäin.\nKoti tottakai. Tämä on elämässäni se paikka, jossa oikeasti haluan olla, joka on minusta maailman kaunein ja ihanin paikka, vaikkei mikään tyylikäs luksuskoti olekkaan. Mutta kun täällä on rauhallisuus, turvallisuus ja vapaus.\nMyös tähän listaan laitan Turkin.\n5. Sinun tyylisi on?\nVastaan tuohon ulkonäköasiaan, että jos olisi varaa, tyylini olisi tyylikäs toimistotyyli, ajaton klassinen, muutama tärkeä laadukas musta ja valkoinen vaate ja niiden sekaan sopivia värikkäitä naisellisia asusteita ja vaatekappaleita. Rimpsupaitaa, sifonkia, .. Klassinen prinsessa.\nMutta koska rahaa ei ole, on ostettava halpaa, mihin rahat riittävät ja mikä nyt halvimmasta skaalasta päällä istuu. Ja lahjoitusvaatteita en morkkaa. Jos ne sopivat ja ovat päälle kelvollista(ei mummovaatteita) niin kaappiini laitan ja sitten päälleni. Eli lahjaksi on vaatteet saatu, kun toiset ei niitä enää ole pitäneet. Se on siis tyylini... Toiselle kelpaamaton? eih..\n6. Millä autolla ajelet, jos et omista auto, niin millä ajaisit?Minulla ei ole ajokorttia, enkä tule ajamaankaan sellaista. Yaris olisi kiva ja Mocha. Tosin aivan ihania ovat sellaiset pikkuset Adamit, mutta en mä sellaista...\n7. Lempi vuodenaikasi?Kesä. Lämpö, valo, energisyys, kauneus, elävä luonto, mahdollisuudet...\n8. Mitä keräilet?Afrikka ja Lähi-itä ovat vieneet sydämeni täysin. Niihin liittyvää.\n9. Jos saisit elää yhden päivän ilman mitää rajoituksia, mitä tekisit?Siis olisin terve ja olisi toimeentuloa?! Itkisin onnesta, hyppäisin benjihypyn, kokeilisin trampoliinia, söisin cupcaken, ostaisin jäätelötötterön ja kävisin ulkona syömässä. Kävisin perheeni kanssa kolmestaan oikein pitkässä 3D-leffassa.\n10. Lempi jäätelösi?\n11. Mikä on hyvän blogin merkki?\nSe, että blogin sisältö on omaa, ja bloggaajan näköistä, eikä feikkausta, kopiointia tai toisten miellyttämistä. Se, että tehdään blogista sellainen, mikä itsestä tuntuu hyvältä ja luonnolliselta. Positiivinen, rehti ja vaikka sanookin asiat niinkuin ne ovat, sanoo ne ystävällisesti. Toisia ei haukuta, eikä vähätellä. Itseä ei tyrkytetä ja kehuta ylimielisesti. Joskus törmää blogeihin, joissa tänään ollaan henkisiä, huomenna pintaliitoa ja ylihuomenna ei ymmärretä henkisyyttä eikä pintaliitäjiä. Eli sellainen vehtaaminen ja itsensä kiillottaminen blogissa ei vaan iske minuun. Kyllä se ylimielisyys, itsekehu ja tyrkkyys sekä feikkiys äkkiä minulle avautuu ja silloin jään pois.\nHyvän blogin merkki on selkeys. Se, että ulkoisesti on helppo lukea ja helppo katsella kuvia. Se, että saan inspiraatioita, ilon aiheita, henkistä hyvää tai JOTAIN kotiin mukaan. Hyvässä blogissa haluaa poiketa uudestaankin muutenkin, kuin vain arvontojen tai muiden maallisten lahjojen toivossa.\nKysymykset, jotka esitän sinulle !\n1. Mikä on blogisi päätarkoitus?\n3. Mistä bloggaajan näkökulmasta katsoen haaveilet?\n4. Mikä sinua loukkaa blogimaailmassa?\n5. Onko sinua loukattu blogissa?\n6. Mikä tuntuu hyvältä blogisi tiimoilta?\nOlisi kiva haastaa tiettyjä henkilöitä, mutta osan tiedän jo haasteen saaneen. Kun olin vuoteenomana, meni tovi, etten blogeja seurannut, joten on myös mahdollista, että haastamani bloggaajat ovat haasteen myöskin tehneet. Ottaa ken tahtoo ja on ottamatta, jollei halua. Ei panikoida! Hauskaa tän olla pitää!\nHaastan seuraavat, joita en muista aiemmin haastaneeni:\nKommentit\nToi elämä sotkee vähän tätä bloggaamista väliin pahasti ja aika on ollut kortilla viime viikkoina, semmoista se välillä on ;-P\""}
{"id": "commoncrawl:urn:uuid:716ed139-e263-4872-88ed-0faac97fffb0", "text": "Työkalu/veturi tarpeettomana myyntiin, hyvin palvellut. Vaihdettu osia sitä mukaan kun on tarpeen. Ei siistein mutta toimiva laite.\nMyyty Nettiauton kautta\nKysymykset"}
{"id": "commoncrawl:urn:uuid:3be72170-eb49-4d8e-92df-aef31da5c838", "text": "Haluaisin kysyä yhdistyksemme omistaman liikehuoneiston ikkunoiden uusimisesta aiheutuneen rahoitusvastikkeen viemisestä kirjanpitoon.\nSen kun kysyt. En takaa, että osaan vastata noin tarkasti rajattuun aiheeseen mutta kerro tarkemmin niin katsotaan.\nHei! Miten yhdistykselle tullut valuuttamääräiset kassa hoidetaan?\nVoisiko pitää kassakirja valuuttamääräisenä ja kirjata euromääräiseksi muutettuna tilinpäätöksessä?\nPieni yhdistyksemme teki kesäretken.Osallistumismaksuista kertyi 680 e,joka tuloutin tilillemme.Matkalla käytiin kahvilla 152 e ja museossa,216 e.\nVuoden vaihde on lähellä,miten nuo käteiskassatapahtumat tuloutetaan ja saldo pankkitilillä oikein?\nMeillä on tämmöinen pieni seura, Yhdistys XX ry ja mitä sun mielipide on jos XX;n Rahastonhoitaja A, on 3-4 vuottaa ”lainannut” rahaa käteiskassalta, sanotaan 2500 euro. Johtokunnan tietämättä.\nKaikki on luottanut Aan, hänellä on aina ollut siisti tilikirja ym…\nMeidän sihteeri B on sitten huomannut asian, ja on kertonut asian johtokunnalle, ja hän on vielä sanonut A:lle attä nyt lainaus saa loppu ja laita takaisin kaikki rahat.\nA on sen jälkeen siirtänyt omasta tilistä koko summa takaisin XX;n tiliin. ja kaikki on OK?!?!\nTilitarkistajat eivät ole huomannut mitään, kun A on aina unohtanut kuitit ja viime vuoden tilikirjat kotona ja aina viime tingalla tuonut tilikirjaa Tilitarkistajille.\nTilitarkastajat on aina luottanut Aan, että kaikki on kunnossa, vaikka ei ollut!\nEsim kun A:lla oli Tilikirjassa 31.12.2012 käteiskassalla 735,65 euro ja seuraava vuonna Tilikirjassa tilikauden avaus 1.1.2013, vaan esim 235,65 euro jäljellä. Elikkä 500euro oli vuodenvaihteessa hävinnyt. Tämä on jatkunut 3-4 vuottaa…\nNoo joku halua nyt viedä tämä eteenpäin (rikosilmoitus) ja joku ei halua, mikä on sun mielestä paras ratkaisu? Jos tämä menee eteenpäin, sitten ovat tilitarkastajat ”kusessa” tai onko?\nYhdistyksemme liiketoiminta lopetettiin kolme vuotta sitten. Toimistomme varastot on täynnä kassakuitteja (ostajalla kuitin toinen osa) ja kassakoneen rullia. Osassa kassakoneen rullia päällimmäiset tekstit alkavat haalistua ja kuitit on uudemmista koneista, joissa on lämpökirjoittimella tulostetut kuitit ja niistä alkaa tekstit hävitä. Kuinka kauan tällaisia pitää säilyttää? Säilytyksestä löytyi myös tarjouskirjeitä yrityksille heidän pyydettyä tarjousta esim. tarjoilusta. Pitääkö ne säilyttää? Kiitos etukäteen vastauksesta!\nKiitos erittäin hyvästä ja tarpeellisesta opastuksesta! Odotan jatkoa toiveikkaana. Itse olisin tarvinnut juuri tietoa tuosta lahjoitusten kirjanpidosta.\nLisse: Kuulostaa kyllä tapaukselta jossa poliisitutkinta olisi aiheellinen. Mutta jos kerran kaikki rahat on saatu takaisin, mitään korvattavaa vahinkoa ei ole syntynyt josta esimerkiksi tarkastajat tai hallitus voisi olla vastuussa yhdistykselle.\nErja: kirjanpitoaineistoa pitää säilyttää 6 vuotta tilikauden päättymisestä laskien. Ks. http://antti-juhani.kaijanaho.fi/newblog/archives/2085 Eri asia sitten on ovatko ko aineistot kirjanpitoaineistoa lainkaan (ainakaan aikoinaan ei ole niin katsottu jos kerran ovat hujan hajan eikä järjestyksessä)."}
{"id": "commoncrawl:urn:uuid:eb8564a0-56b6-458b-99a0-e977dc031525", "text": "\"Koska edelleen ihmettelen asiaa, eikä kysymystäni alakarppausketjussa noteerattu mitenkään, täytyy oikein perustaa erillinen ketju.\nKysymys kuuluu: Mikseivät alakarppaajat tiedosta lainkaan guarkumin olemassaoloa?\nGuarkumi on geeliytyvä kasvikuitu joka sitoo ruuan hiilihydraatit niin että ne vapautuvat ruuansulatuksessa hitaasti. Eli ruuan glykeeminen indeksi laskee. Plim!\nAikuistyypin diabeetikot käyttävät guarkumia verensokerinsa tasoittamiseen. Guarkumi myös alentaa kolesterolia. Saa apteekista ilman reseptiä. Plim!\nMiksei aiheesta puhuta yhtään enempää alakarppaajapiireissä?\nKyllä Guarkumi tiedostetaan. http://karppaus.info foorumilla mm. on asiaa.\nEn tiiä. Ittellä ei muutaman kilon pudotus ole ollut ongelma. Ei vaan kertakaikkiaan jaksa kiinnostaa \"\"poppakonstit\"\".\nGuarkumi on vähän siinä rajoilla onko se \"\"poppakonsti\"\" vaiko ei. Itsellänikään ei ole mitään paino-ongelmia, mutta pidän guarkumin verensokeria tasaavasta vaikutuksesta. Tutkiskelen tässä myös omakohtaisesti voisiko se myös ehkäistä aikuistyypin diabetesta.\nMuistan guargumiviestisi, kiitos PeterH. Ainekin on tuttu jo diabeetikkoäitini kautta vuosikymmenten takaa.\nAlkuperäisessä karppausjuonteesa hain neuvoja GI- ruokavalion aloittamiselle, Tarkoitukseni oli jatkaa vuosikymmenien puolustussotaani diabetesta vastaa. Sukuperimä taudin puhkeamiselle on erittäin vahva, mutta jos saan siirrettyä sairastumista vielä tästä vaikka kymmenellä vuodella, ehdin kuolla vaikka nauruun, ennen kuin dibeteksen ikävät seuralaiset, munuaisten prakaaminen, neuropatiat, infektioherkkyydet sun muut pääsevät huonontamaan elämänlaatua.\nLisäravinteita en suostu käyttämään kuin lääkärin määräyksestä eli talvella kolmen kuukauden D-vitamiinikuurin. Tavallisen akan on pärjättävä tavallisella ruoalla.\nToinen syy karppailukiinnostukseen oli tupakanpolton lopettamista seuranut painonnousu. En ole varreltani muutenkaan mikään virpi, joten lisäkiloista ei tosiaan olisi väliksi. Ensin kokeilin Painonvartijoiden systeemiä, mutta se ei sopinut. Pojojen laskeminen raivostutti ja nälkä oli koko ajan.\nViimeinen täräys tuli labrakokeissa: paastoverensokeri oli 6.6 eli ihan hilkulla.\nNyt on viides GI-syöntikuu meneillään, joten joitain tuloksia voin raportoida. Kiitos MD:n en aivan atkinssiksi heittäytynyt, vaan valitsi ns. hyväkarppauksen ja rasvatietoisen linjan.\nKarsin kokonaan vaalean leivän, perunan, riisin ja tavallisen pastan. Mitään sokerista en ole syönyt ennenkään. En vaan pidä makeasta.\nAamulla ja illalla syön joko ruis- tai näkkileivän. Aterioilla vähärasvaista lihaa tai mitä tahansa kalaa usean kerran viikossa. niiden kanssa vaihdellen runsaasti vihanneksia, erityisesti wokkivihannespakasteet ovat suosikkejani.\nPasta on suurta herkkuani, mutta onneksi löysin ruispastan, jota syön kerran kaksi viikossa. Joskus munakas tai keitto tai kanasalaatti on päivällisruokana.\nHedelmiä syön vaihdellen 1-2 päivässä, marjoja en lainkaan. Rypsiöljyä paistamiseen, oliiviöljyä salaatteihin. Rasvalevite 30% leivän päällä parin juustoviipaleen kera.\nRuokavaliota on ollut todella helppo noudattaa. Mitään kalorilaskentaa en tee, mutta pitäydyn säännöllisiin ruoka-aikoihin ja syön rauhallisesti massuni täyteen.\nÄllistyksekseni paino on tippunut hiljalleen, mitä nyt jouluna tuli kilon verran takaisin. Liikun ihan yhtä vähän kuin ennenkin. Viinipulloja tyhjenee viikossa kaksi, muuta alkoholia tuskin koskaan.\nPainonpudotus johtuu useammastakin asiasta. Tärkein on varmaan proteiinien kyky pitää nälkä poissa, ei tee mieli repiä jääkaapin ovea aterioiden välillä. Kuituisat hiilarit eivät visko verensokeria, joten hypoglykemiaraivareitakaan ei ole ollut.\nLeivänsyöntini ja sitä myötä juustonmäärät ovat vähentyneet. Tästä olen tosin repsahtanut muutaman kerran.\nKuukauden kuluttua on kontrollilabrojen aika. Silloin katsotaan paastosokerin lisäksi pitkäaikaissokerit ja jännitän jo nyt, miten karppaus on niihin vaikuttanut.\nSaahan saman vaikutuksen toki myös syömällä vihanneksia, ja kotona niitä onkin minulla aika varasto. Mutta töissä syömme lounasravintolassa jossa on usein tarjolla vain nopeita hiilareita (perunaa, pastaa, riisiä) ruuan kanssa.\nEi kai liene paheksuttavaa jos hidastan tällaisten ruokien hiilihydraatteja guarkumilla vaikken diabeetikko olekaan?\nKuulostaa laiskalta, mutta minusta on yksinkertaisesti helpompaa syödä sitä mitä tarjotaan ja korjata ongelma guaremilla, kuin ruveta tarkasti valvomaan ja rajoittamaan ruokavaliotani.\nJoo, ihan järkevää guarkumin käyttö on noissa tapauksissa.\nHimatuikkuna valmistan itse omat sapuskani ja voin silloin väsätä ruoat mieleni mukaan. Puoliso syö lounaan töissä ja saa halutessaan vehnäleipää, jätskiä ja muita herkkujaan.\nMummo kirjoitti:\nOlen itselleni kehitellyt ruokavaliota.\nSiinä ei vehnää sisältävillä leivillä ole sijaa.\nPidän hiivaleivästä ja setsuuirimallisesta \"\"mitä se nyt sisältää\"\" leivästä.\nKuuluuko ne ns. vaaleisiin leipiin?\nKuuluu ne, valitettavasti. Vain ruisleipä ja näkkileipä käy. Leivänhimo on ollut vaikein juttu, nytkin setsuuri-sanan näkeminen saa suun vettymään.\nTein haun tuolla foorumissa hakusanoilla \"\"guarem\"\" ja \"\"guarkumi\"\". Löytyihän tuolta muutama maininta ja resepti. Aika harvojen huvilta se kuitenkin vaikuttaa.\nLähes kaikki dieetit perustuvat siihen, että hiilarit korvataan proteiinilla. Täytyy vain saada myös tarvittavat vitamiinit ja hivenaineet, tässä minulla on ollut lisäravinteista isoa apua, tai sanotaanko niin, että en laiskuuttani kehtaa valmistaa sellaista ruokaa mikssä on vitamiineja ja proteiineja omasta takaa. Kuulemma parsakaali on hyvin proteiinipitoista.\nEn halua, enkä uskalla korvata kaikkia hiilareita protskuilla, mutta koetan karsia liian nopeasti verensokeria nostavat h:t. Hedelmät ovat ongelmallisia, ne taitavat olla aika nopeita?\nOlen lisännyt kasvisten käyttöä, niistähän maku proteiineihinkin tulee. Lisäravinteita vieroksun.\nPidän kovasti leivästä, joten sen karsiminen on ollut haikeaa. Onneksi ruisreipä maistuu ranskanpullaa paremmin.\nMikäs noista kaupassa myytävistä ruisleivistä on paras? Suuri(n?) osa ruisleivistäkin sisältää vehnäjauhoja, ainakin mietä tuoteselosteeseen tulee. Mikä ruisleipävalmiste siis sisältää parhaita hiilareita?\nMummo kirjoitti:\nOlen makean ystävä.\nOngelmaa olen itse ratkaissut sillä lailla, että ostan kaupasta kaikenlaisia hedelmiä. Mitä kulloinkin käteen sattuu.\nPääasiassa kuitenkin omenoita ja mandariineja ja appelsiineja. Pilkon ne pienempään muotoon ja sekoitan ne Doyle( ananas-jotain siihen tapaan) hedelmäsäilyke purkin sisällön kanssa.\nMitä pidätte seoksestani diettiä ajatellen?\nToki askel makeisista aitoihin luonnontuotteisiin on aina harppaus parempaan suuntaan; hiilihydraattien laatu on hedelmäsokereissa parempi ja kokonaisenergiasisältö pienempi.\nVarsinkin, jos tällä hedelmäcocktaililla sivuutat jonkin toisen aterian. Vitamiineja hedelmistäkin saa. Kunhan vain pidät huolen, että laskeva verensokeri ei aiheuta lisäsyömistä heti tunnin kuluttua.\nSivut\""}
{"id": "commoncrawl:urn:uuid:cc66cd58-b1d7-43d7-983e-5ae556d32176", "text": "1\n22.02.2012 00:03:31 (muokattu 22.02.2012 00:04:58)\nPitäisi saada äänikortin balansoimattomista lähdöistä vedettyä lyhyet piuhat toisen laitteen balansoituihin tuloihin. Voiko vetää perus monoplugipiuhalla/tuleeko ongelmia? Jos ongelmia tulee, niin miten onnistuisi/minkälaisen piuhan tarvitsen? DI-boksin osto ei tule kysymykseen, koska viritys tulee vain väliaikaiseen käyttöön.\nT. aloittelija näissä asioissa\nJos on mono plugit molemmissa päissä niin skulaa oikeestaan satavarmasti. Stereoplugi molemmissa päissä ei sitten välttämättä toimikaan ellei vedä jommasta kummasta päästä kylmää karvaa ja maata oikariin."}
{"id": "commoncrawl:urn:uuid:62d3704c-aa32-45e2-a7c8-8fbf4e36b4a0", "text": "Myyntipalvelustamme voit kysyä lisätietoja tai tarjouspyyntöä. Voit myös lähettää palautetta palveluihimme liittyen.\nPöytävarauksia otamme vastaan ravintoloihin Matador, Fransmanni, Amarillo ja Rosso.\nMikäli lähetät pöytävarauspyynnön, varauksesi on voimassa saatuasi siitä vahvistuksen sähköpostiisi.\nMyyntipalvelu on avoinna arkisin klo 9-16 ja viesteihin vastataan viimeistään seuraavana arkipäivänä."}
{"id": "commoncrawl:urn:uuid:8ca87870-a6bd-4d8e-bbe1-207f63f410d4", "text": "Miten saa siirrettyä N70:n muistikirjan merkinnät noin 100 kpl helpoiten N95:een? PC suiten synkronoinnilla eikä datamoverilla ainakaan onnistu. Yksitellen ei viitsisi alkaa lähettelemään. Siis tarkoitin tietenkin muistikirjaa ... näppihäiriö."}
{"id": "commoncrawl:urn:uuid:9dee05f2-ee1d-4815-8c28-558910925e12", "text": "\"Hei!\nAluksi sanon, että aion varata ajan lääkärille, mutta kysyn teiltä kuitenkin?\nOnko kellään kokemusta, että kevyen juoksulenkin jälkeen tuntuisi kuin joku sydämenlyönti jäisi väliin, tätä olen tuntenut vasta vähän aikaa. Muuten syd. lyönnit ok.Verenpaineet ovat ok ja sydämeni lyö minuutissa noin 60 kertaa. Sydämen välilyöntisyys lenkkeilyn jälkeen tuntuu jonkin aikaa,epämiellyttävä tunne, enintään noin 1,5 tuntia. Flunssa oli n. 3 viikkoa sitten.\nSydäntäni on kyllä tutkittu aikaisemminkin, kun välillä tunsin sydämeni nopeaa lyöntisyyttä ja silloin ei mitään\nvakavaa löydetty.\nVoisiko närästys tai kilpirauhasen vajaatoiminta aiheuttaa tällaisia tuntemuksia? Kilpirauhasen vajaatoimintaa minulta tutkitaan, vielä ei lääkitystä..\nRytmihäiriöitä. Pyydä lääkäriltä rasitus- EKG, ja myös holtteri.\nLääkäriin, että saat varmistuksen mistä sun kohdalla on kyse. Jokaisella noita voi joskus esiintyä, mutta asia kannattaa varmistaa, ei kannata tuudittautua siihen, että jos naapurilla on samoja oireita, että voisit sinäkin olla rauhallinen.\nTuleeko sinulle selkeä väli sydämenlyönneissä ja sitten voimakkaampi lyönti tai useampikin? Itselläni tällainen vaiva selvitettiin ja juuri kuten edellä olija totesi voi sinulla olla eri asiasta kyse. Minulle diagnosoitiin kammiolisälyönnit. Täysin vaaraton juttu, mutta rasituksen jälkeen alussa pelottava. Pyydä lääkäriä tekemään rasitus EKG niin siitä se selviää. Voimia ja sydämelliset terveiset. Pidä meidät ajantasalla, mitä lääkäri kertoi!\nEikö lääkäri osannut mitään sanoa, ootappas nyt pitää funtsia sydän....lyöntitiheys...pulssi, happisaturaatio, joo pitäis tietää tuo happisaturaatio tuolla hekellä se on nimittäin täkeessä roolissa, mitä lähmpänä 100 sitä parempi, enpä osaa noilla tiedoilla juurikaan auttaa, mene toisen lääkärin juttusille, tai jopa kartiologin pakeille.\nHei!\nKysyin teiltä sydämen välilyönnistä.\nNyt olen tutkituttanut itseni niin tavallisella lääkärillä kuin kardiologilla.\nRasituskoetta ei katsottu tarpeelliseksi ottaa, olisin halunnut.\nSydänfilmi oli ok (ei rasituksessa), verenpaineet ok.\nSyön jo ennestään orloc lääkettä, sitä saan kuulemma ottaa jos tuntuu rytmihäiriötä.\nEi siis mitään kummempaa löytynyt.\nKilpirauhanen on seurannassa ja menen vielä verikokeeseen.\nNyt siis pitäisi olla kaikki ok...\nMinulla sydän \"\"levähti\"\" välillä. Ihan mukavaa varmaan joka asiasta vitsiä vääntävistä. Tänä päivänä tahdistin antaa laajentuneelle sydämelleni rytmin. Kaikki alkoi pienistä vaarattomista lyönnin väliinjäämisistä. Onneksi suurimmalla osalla nämä levähdykset ja lisälyönnit ovat vaarattomia.\nSama tilanne ollut kolmevuotta sitten.Aluksi ylävatsassa etova tunne ja samaan aikaan sydän löi 2kertaa,paussi 3 kertaa ja paussi tätä jatkui muutaman päivän.Kävin verikokeessa,tuloksena Helikopakteeri siihen viikon lääkitys ja tilanne normalisoitui.Suosittelen menoa Helikopakteerikokeeseen.\nTäällä kahdeksankymppinen mummeroinen, jolla vuosikymmenet ollut jatkuvasti hyvin epätasainen pulssi. Aikaisempi tutkimus toistakymmentä vuotta sitten, myös rasituskoe, samat n. vuosi sitten: ei vaarallista, jos ei muuta sydämeen tule, kestää kuulemma elellä ainakin parikymmentä vuotta. Beetasalpaajan sain, otan pilleristä kirpunkokoisen puolikkaan, jos tuntuu hyvin kiusalliselta. Stressi pahentaa enemmän kuin fyysinen rasitus ja väsyminen. Näillä mennään nyt iloisena ja huojentuneena pulssia turhia kopeloimatta.\nTutkittava on tietysti, kunkin pumpulla on omat vinkeensä.\""}
{"id": "commoncrawl:urn:uuid:211a53ac-0d6d-42d9-9483-9ec4e8b6d680", "text": "Liikunnan jälkeinen kova päänsärky\n28.06.2012 18:41Liikunnan jälkeinen kova päänsärky\nExtreme Sunny\nviestejä\n2\nMistä johtuu kova päänsärky ja lievä pahoinvointi esim. tunnin zumban jälkeen?\nAloitin reippaan kävelyn ja hölkän kuukausi sitten ja toissa viikolla liikuin näin yht.7 tuntia, vuorokausi viimeisen liikuntasuorituksen jälkeen iski kauhea päänsärky joka kesti 4 päivää kovana ja pahentuen + pari päivää hitaasti vaimentuen.\nKävin ensiavussa ja sain Miramax-tulehduskipulääkkeen. lääkärin mielestä kyseessä ei ollut migreeni. Niskat eivät liioin olleet erityisen jumissa.\nSeuraavana päivänä kipu iski myös korviin ja luuluin syyn selvinneen; menin taas lääkäriin... korvissa ei mitään. Määräsi Sirdalud- lihasrelaksanttia koska ei keksinyt muuta kuin niskat syyksi.\neilen zumbasin tunnin ja taas se kova päänsärky iski. Tällä kertaa se ei jäänyt päälle.\nOnko kysymys hiilihydraatin, nesteen, vai suolan puutteesta suhteessa liian kovassa rasituksessa??? Minulla erittäin alhainen veren paine.\n29.06.2012 21:55\nvoisiko se johtua tuosta alhaisesta verenpaineesta?\nTietysti, jos et juo ja syö tarpeeksi, se voi aiheuttaa kenkkua oloa, ja sitä päänsärkyä.\nMutta suosittelen, että juttelet asiasta esim. neurologin kanssa, voihan johtua ihan jostain muustakin kuin tuosta migreenistä."}
{"id": "commoncrawl:urn:uuid:468bba1e-e0a3-475f-b0e8-cca5b5afbcba", "text": "www.huugo.fi www.huugo.fi www.huugo.fi www.huugo.fi www.huugo.fi\nKysymyksiä työpaikan päihdetilanteen ja -riskien kartoittamisen ja toimenpiteiden valitsemisen tueksi Miksi? Päihteiden väärinkäyttö voi vaikuttaa työturvallisuuteen, työhyvinvointiin ja työn laatuun kaikenlaisillaLisätiedot"}
{"id": "commoncrawl:urn:uuid:52684b7a-ecd3-4e6a-8462-0aa4b5699cbb", "text": "Tässä olisi hyvillä varusteilla oleva luotettava Suomi-auto täydellä huoltohistorialla. Näin isoksi autoksi tosi pieniruokainen. Varustelista on niin pitkä etten laittanut sitä tähän. Kysy niin vastaan.\nKattoluukkua ei ole. Vaihtoakin voidaan harkita johonkin pieneen sporttiseen tai avoon.\nRahoitus alkaen €/kk"}
{"id": "commoncrawl:urn:uuid:9df83d6a-2407-4f96-a4d0-20b2e806e8a9", "text": "\"Kysymys Olen huolestunut, että teini-ikäinen poikani on joutumassa väärään seuraan. Hänen ystävänsä tuntuvat nykyään vain kiroilevan ja notkuvan kadulla puhumassa viinan juomisesta. Poikani on alkanut polttaa tupakkaa, sillä hän haisee hirveältä kotiin tullessaan. Olen tentannut häntä ja valistanut terveellisistä elämäntavoista, ilman vaikutusta. Näen mielessäni kauhukuvia, että poika ajautuu käyttämään huumeita. Mitä voin tehdä?\nTeinin äiti\nOsuit naulankantaan! Mitä ihmettä on tehtävissä, kun tuntuu, että oma teini on yllättäen menettänyt osan motivaatiostaan ja harkintakyvystään?\nTutustumisia tupakkaan tai viinaan on mahdotonta kontrolloida pelkällä kasvatuksella. Uskon, että ainoa tapa on löytää jokin väylä, jonka avulla voi seurata murrosikäisensä edesottamuksia. Liian jyrkkä kanta ja yhteyden katkeaminen olisivat katastrofeja. Minusta on elintärkeää, että pysyt osana hänen arkeaan: osoitteena, johon hän voi tulla myös huonojen uutisten kanssa. Pidä kiinni arvoistasi niin kuin tähänkin saakka.\nKerro ajatuksesi, vaikka tuntuisi, että puheesi menee harakoille. Monesti vanhempien arvot siirtyvät yllättävän suoraan jälkikasvulle, vaikka siltä ei tuntuisi kotipuolella. Ole toki yhteydessä myös hänen kavereidensa vanhempiin.\nTiukassa paikassa nuorukainen joutuu käyttämään omia eväitään (siis myös vanhemmilta siirtyneitä ajatusmalleja ja toimintatapoja) pelastaakseen itsensä. On vain luotettava siihen, että hänen harkintansa toimii ja rajat pysyvät jotenkin.\nEpäonnistumisia tulee varmasti. Harvemmin peruuttamattomia tekoja. Kaikkea kun ei voi omaksua kuuntelemalla vanhempia - vaikka kuinka viisaita he olisivatkin. Välillä on mentävä takapuoli edellä.\nKyllästyin miehen juomiseen\nKysymys Miten suhtautua mieheeni, joka lähti kymmenen vuoden yhdessäolon jälkeen, mutta edelleen vihjailee paluusta? Olemme kolmekymppinen pari, jolla on kaksi lasta. Kuukausi sitten pakkasin mieheni laukut hänen alkoholinkäyttönsä takia. Mies oli hakenut lohtua naiselta. Hän ei kuitenkaan ole halunnut päästää minua vapaaksi. Olen vaatinut puolisoani päättämään, mutta hän vain lykkää asiaa. Hänellä on ollut syrjähyppyjä ennenkin, mutta ne olen pystynyt käsittelemään. Mikä nyt eteen? En edes tietäisi, miten suhtautuisin, jos hän haluaisi tulla takaisin. Jatkanko yksin välittämättä ja kuitenkin samalla rakastaen?\nHuhhuh. Alkoholi, syrjähyppyjä, muutto erilleen... Isoja asioita päällekkäin. Tarvitsette kumpikin selkeyttä elämäntilanteeseenne. Tuntuu, että olet jo pidempään pyörittänyt arkeanne ilman hänen tukeaan. Pisteet siitä. Vaikka ette pystyisi enää elämään saman katon alla, tarvitsette selkeät säännöt ja toimivan työnjaon.\nVaraudu siihen, että miehellesikin täytyy suoda tilaa loppuratkaisussa. Jo yhteisten lasten vuoksi on löydettävä kattava ratkaisu. Yksinhän et pysty muuttamaan miehesi arvomaailmaa, joten ehdotan, että haet apua. On se sitten lainopillista tai sosiaalista. Harkitse itse - ja toimi!\nKysymys Olemme olleet mieheni kanssa yhdessä nyt kolme vuotta. Kerroin hänelle heti suhteemme alussa, etten halua lapsia. Silloin hän nyökytteli. Nyt hänen ystäväpiirinsä on alkanut lisääntyä, ja minua ahdistaa. Meinasin pyörtyä, kun puolisoni yhtenä päivänä heitti ”vitsin\"\", että ehkä minunkin mahani vielä kasvaa. Rakastan häntä, mutta en halua vauvaa. Mitä teen?\nEi kiitos!\nLuen kysymyksesi niin, että olet päättänyt olla hankkimatta lapsia. Päätös on siis omasi eikä johdu esimerkiksi vaikeuksista tulla raskaaksi. Sinulla on tietenkin oikeus päätökseesi. Toisaalta katson, että miehelläsi on yhtä lailla oikeus muuttaa omaa kantaansa.\nParas vaihtoehto olisi, että harkitsisitte kumpikin rauhassa ja lopulta päättäisitte kimpassa, mihin pyritte. Tarvitsette kärsivällisyyttä ja avoimuutta toisianne kohtaan, ette valmiita asenteita ja vastauksia.\nTiedät itsekin, ettei näin isossa asiassa mikään lupaus voi pitää vain, koska aikoinaan on tehty sopimus. Ole rehellinen itseäsi kohtaan. Perustele. Ole kuitenkin rehellinen myös kumppanisi uusille mielipiteille. Salli hänen ilmaista niitä. Älä pyörry! Juttele! Miehesi koetti kepillä jäätä. Ota se yhteistyöhalun merkkinä, älä uhkana.\nElämä muuttuu ja ihmiset sen mukana. Kimpassa on ratkaisut tehtävä, jos meinaa kimpassa elää.\""}
{"id": "commoncrawl:urn:uuid:8fa6bea7-aa35-4500-8008-76e44914f8fa", "text": "Kattavasti uusittu ja hyvin ylläpidetty Polo. Hyvä ajettavuus.\nMukana kahdet renkaat:\nuudet nastarenkaat (continental) sekä lähes uudet kesärenkaat alumiinivanteilla.\nRahoitus alkaen 73.32 €/kk\nKysymykset"}
{"id": "commoncrawl:urn:uuid:cbd87049-8b9d-4b5f-884b-26862e6111ba", "text": "Ilmastointi ei viilennä ilmaa,oikea takalasin nostin ei toimi,lommuja.\nMyyty Nettiauton kautta\nKysymykset"}
{"id": "commoncrawl:urn:uuid:6f4e0a4b-d317-4374-9a69-e7742f401e30", "text": "Lisätiedot\nMattamusta konepelti, katto ja takaluukku. Ilmeisesti teipattu. Sopii hyvin. Jakohihna ja vesipumppu vaihdettu\nRahoitus alkaen 48.89 €/kk\nYksityinen myyjä\nHeinolaJäsenenä 11 kuukauttaParas aika tavoitella: 10.00-17.00\nKysymykset"}
{"id": "commoncrawl:urn:uuid:0c5e5128-32ce-499f-b83c-a732fb86c078", "text": "uusi auto hommattu joten aika luopua vanhasta työ kulkineesta ei uusi joten käytön jälkiä lommoja maalivikaa yms löytyy\nkuvat viime kesältä\nlaitettu\nRahoitus alkaen 55.57 €/kk\nYksityinen myyjä\nMikkeliJäsenenä 8 vuottaParas aika tavoitella: jos en vastaa txt saa kiinni\nKysymykset"}
{"id": "commoncrawl:urn:uuid:cd576e7a-0854-4e35-b5b0-03932bcab474", "text": "Lisätiedot\nToimiva pv. Huollot tehty. Ei tarvitse pitkään aikaan mitään tehdä. kone huolto tehty noin kaksi vuotta sitten. Ja muutenkin hyvin huollettu. Ei klappaa jne.\nViritetty joten pitää muuttaa vakioksi ja hakea paperit katsastus konttorilta. Älä kysele turhia vaan osto jos aattelet hyvän mopon ostaa. Nimiin saat mopon katsastuskonttorilta kun vakioksi mopon muutat. Ei ole muita ylimääräisiä osia mukana.\nYksityinen myyjäJäsen vuodesta 2009Mynämäki.Paras aika tavoitella: 10-23.00\nKysymykset"}
{"id": "commoncrawl:urn:uuid:0ed9c909-4db0-44b1-84d6-c0fe6fc86208", "text": "Oletteko lukeneet kyseisen kovakantisen?\nJos oot, tässä pari kysymystä:\n1. Onko kirja hyvä? 2.Mikä on paras tarina?\nMun vastaukset noihin:\n1. Kirja on hyvä. 2.Parhaat tarinat on kolme ensimmäistä.\nOletteko lukeneet kyseisen kovakantisen?\n© Sanoma Media Finland Oy\nIkävä kyllä en ole mutta kyllä lukea haluaisin.\nSe on Aku Ankan kovakantinen sarjakuvakirja!!!\nPS. Älä käytä turhaan caps locia.\nen tiedä mikä se kirja edes on"}
{"id": "commoncrawl:urn:uuid:c0a4f9ee-7ead-4c92-8b35-aa831d219e00", "text": "Onko muuten 2007 xc70 huoltotaulukkoa jossain päin jaossa tai vastaavaa ajantasalla olevaa listaa?\n140tkm huolto olisi edessä...\nVRCF ry:n jäsenille löytyy Volvon alkuperäisten huoltotaulukoiden pohjalta laaditut versiot jäsenosiosta.\nMutta kyllä nuo pitäisi saada sieltä merkkiliikkeestä/maahantuojalta ihan kysymälläkin.\nJa mitä tulee itse otsikon aiheeseen, softa/elektroniikkaongelmissa sekä vikakoodijutuissa apua kannattanee kysyä myös Sercap Huoltopalveluista:\nSercap Huoltopalvelut\nEsimerkkitie 1, 96300 Rovaniemi"}
{"id": "commoncrawl:urn:uuid:7ac41ecf-618b-4987-9d5e-0aa70e336942", "text": "Puhelin soi. Siellä on myyjä, joka kauppaa edullista sähkösopimusta ja painostaa päättämään heti. Miten tällaiseen pitäisi suhtautua? Onko äänessä sähkön vai puhelinmyynnin asiantuntija? Keskustelijamme ottavat kantaa.\nKuka?\nTurku Energian asiakaspalvelupäällikkönä Sari tietää kenties paremmin kuin kukaan, miten Turku Energia lähestyy asiakkaitaan.\nVastaus:\nMahdollisesti, jos kyseessä on luotettava toimija, joka antaa puhelimessa riittävän selkeän kokonaiskuvan tuotteesta.\nPerustelut:\n❯ Me Turku Energiassa lähestymme olemassa olevia asiakkaitamme ensin kirjallisella tarjouksella. Heidän on mahdollista uusia sopimus kanssamme sähköpostitse, postitse palautettavalla lomakkeella, EnergiaOnlinessa tai soittamalla asiakaspalveluumme.\n❯ Tarjouksesta käy ilmi, minkälaisesta sähkösopimuksesta on kyse. Sopimus voi olla määräaikainen tai toistaiseksi voimassaoleva. Asiakas voi valita, millä tuotantomuodolla hänen ostamansa sähkö on tuotettu. Tarjouksesta käyvät ilmi tarkat hintatiedot ja muut asiakasedut, joita tarjoamme.\n❯ Myyntipuhelut tekevät meillä energia-alan ammattilaiset, jotka osaavat kertoa, minkälainen sähkösopimus on juuri sinulle paras mahdollinen. Kun soitamme asiakkaalle, kerromme olevamme Turku Energiasta. Tiedämme jo valmiiksi esimerkiksi, milloin vanha määräaikainen sopimuksesi on päättymässä. Kaikki asiakaspuhelumme nauhoitetaan, ja asiakas voi halutessaan kuunnella puhelun.\n❯ Asiakkaan on mahdollista tehdä sopimus heti puhelimessa tai hän voi palata asiaan myöhemmin, jos haluaa vielä miettiä annettua tarjousta. Haluamme, että asiakas ymmärtää täysin, minkälaisen sopimuksen hän on kanssamme tekemässä. Sopimuksesta lähetetään sopimusvahvistus asiakkaan ilmoittamaan osoitteeseen joko postitse tai sähköpostitse. Sen perusteella asiakas voi tarkistaa kaikki sovitut asiat. Mikäli jokin asia on epäselvä, siitä voi soittaa asiakaspalveluumme numeroon 02 0000 000 (pvm/mpm). ●\nKuka?\nLähihoitajaopiskelija Ville on asunut Turussa koko ikänsä, ja oma Turku Energian sähkösopimus hänellä on ollut tarkalleen vuoden.\nVastaus:\nEhkä. Olen tehnyt nykyisen sähkösopimukseni puhelimitse niin, että minä olen ottanut yhteyttä yhtiöön tutustuttuani palveluun ensin itsenäisesti.\nPerustelut:\n❯ Asioin mieluiten puhelimitse, mutta en ole puhelinmyynnin suurin ystävä. Konseptissa sinänsä ei ole vikaa, mutta koen, että riittävän informaation saaminen puhelimitse on useimmissa tapauksessa käytännössä mahdotonta. Väärinymmärrysten mahdollisuus on suuri, ja jokin asia voi helposti jäädä kertomatta.\n❯ Parempi lähestymistapa omaan makuuni olisi niin sanottu epäsuora myynti. Yhtiö voisi lähettää tietoa tarjouksesta esimerkiksi sähköpostilla. Asiakas voisi halutessaan jättää soittopyynnön tai ottaa itse yhteyttä yhtiöön. Näin vältyttäisiin väärinkäsityksiltä, mutta energiayhtiö saisi kuitenkin tarjottua asiakkaalle palveluaan. Voisin käyttää myös chat-asiakaspalvelua, jos sellainen olisi tarjolla.\n❯ Minua on lähestytty puhelimitse sähkönmyyntiasioissa, mutta puhelut ovat päättyneet lyhyeen, koska aikaisemmin en vastannut talouteni energia-asioista ja nykyinen sähkösopimukseni on määräaikainen. Siksi en osaa arvioida tarkemmin myyjien asiantuntemusta.\n❯ Puhelinmyynti sopii mielestäni hyvin esimerkiksi tilanteeseen, jossa itsekin juuri olen. Määräaikainen sähkösopimukseni on loppumassa pian. Energiayhtiöni voisi olla minuun päin yhteydessä ja muistuttaa, että näin on tapahtumassa samalla kertoen eri vaihtoehdoista. Jos olen halukas jatkamaan paikallisen energiayhtiön asiakkaana, on mielestäni vähintään kohtuullista kuunnella, millaisia palveluja heillä on. ●\nKuka?\nMotivan asiantuntijana Sami tuntee energiatehokkuuden ja kuluttajien sähkönkäytön salat. Hän myös vastailee työssään energianeuvontakysymyksiin.\nVastaus:\nEn. En suosittele ostamaan sähköä puhelinmyyjältä, jos päätös pitäisi tehdä heti puhelinsoiton aikana etkä ole saanut etukäteen kirjallista tarjousta, josta tarkemmat sopimuksen ehdot selviävät.\nPerustelut:\n❯ Nykyisen sähkösopimuksen ehdot, hinnat ja voimassaolo eivät välttämättä ole muistissa, ja puhelinsoiton aikana niitä voi olla vaikea kaivaa esiin. Jos nykytilannetta ei voi varmistaa, tarjotun sopimuksen edullisuutta nykyiseen verrattuna ei voi varmentaa.\n❯ Usein puhelinmyynnissä jää joitakin asioita selvittämättä, koska tilanne on kuluttajalle yllättävä ja soittoon ei ole varauduttu. Kaikkea tarvittavaa ei äkkiseltään osaa kysyä. Myyjä myös saattaa olla pikemminkin puhelinmyynnin kuin sähkönmyynnin asiantuntija.\n❯ Puhelinmyynnissä asiakas saa yleensä myytävän palvelun tai tuotteen tarkat tiedot kirjallisesti vasta usean päivän viiveellä. Suullisesti annetut tiedot voivat olla puutteelliset. Riitatilanteissa on vaikea jälkeenpäin toteennäyttää, mitä puhelimessa on puhuttu, jollei kuluttaja itse nauhoita ja tallenna koko puhelua.\n❯ Kuluttajan kannattaa ajoittain vertailla sähkönhintoja www.sahkonhinta.fi-sivustolla. Hinnat saattavat muuttua nopeastikin. Kun kilpailutat sähkösopimustasi, muista ulottaa kilpailutus myös nykyiseen sähköyhtiöösi, mikäli olet sen palveluun tyytyväinen.\n❯ Jos teet sähkösopimuksen puhelinmyynnin perusteella, muista lukea saamasi sopimusehdot. Pidä mielessä, että kuluttaja saa halutessaan perua puhelinmyynnissä tehdyn sähkösopimuksen 14 päivän sisällä. ●"}
{"id": "commoncrawl:urn:uuid:4828323b-7ec5-409e-9beb-c95770cbe3e0", "text": "\"Hei, Onko kenelläkään kokemusta oppisopimuskoulutuksella parturikampaajaksi opiskelusta? Itse olisin erittäin kiinnostunut. Olen jo löytänyt työpaikan, ja ollut yhteydessä oppisopimustoimistoon. Hän kertoi kuukausi tulojeni olevan 400-900e, jossa on aika iso ero. Kumpi on todellisuutta lähempänä? Ja kaikista tarkein käytännön asia oli, kun \"\"työpaikaltani\"\" pyydettiin, että jos löydän jonkun leikkauskurssin, niin se olisi hyvä käydä ekana. En kyllä löytänyt mitään oikein netistä. Niin pohdimme juuri \"\"pomoni\"\" kanssa sitä, että kun koulutus alkaa, niin onko koulua aluksi tyyliin päivä vai kuukausi, eihän sitä suoraan voi mennä hiuksia leikkaamaan, jos ei osaa? Vai alkaako työ todellakin heti?\nOppisopimuksella parturikampaajaksi - Työ ja opiskelu\nklo 22:37 | 25.2.2008\nkannattaa ehdottomasti mennä jos olet kerran löytänyt paikan joka ottaa oppisopimukseen tällä alalla! Ja tuosta leikkaamisesta. tarkoitushan on että opit siellä työpaikalla, eli nimenomaan kampaaja opettaa sinut leikkaamaan tukkaa.\noli kyllä aika vanha tuo kysymys, taisi tulla vastausta liian myöhään :P\""}
{"id": "commoncrawl:urn:uuid:6c527c4d-261f-465f-9c37-5422a77a8143", "text": "Hei, auttaa minua. Olen onnistunut valitsemaan muutamia mekkoja, mutta nyt ei voi selvittää kumpi sopii minulle enemmän. Annan heidän kuoli, ja näytät puolelta. Mikä näistä voin näyttää paremmalta?"}
