{"id": "commoncrawl:urn:uuid:c71ec138-d4c2-4923-9f6d-b14c39a8e0d0", "text": "Pienoisia ongelmia teettää midien soitettavuus 6822 kapulassa. Itse asiassa moni ei soi. Mikä mahtaa olla vikana? Nettihän on täynnä ilmaisia midejä mut eivät suostu kapulassa soimaan. Esim 6600 ne soi. Eli voisko joku auttaa.."}
{"id": "commoncrawl:urn:uuid:ce7f1611-f0ba-4084-b4ac-952dd170e280", "text": "Huoltomme asiakaspalvelu auttaa teitä takuuhuoltoon liittyvissä kysymyksissä sähköpostilla osoitteesta email@example.com tai puhelimella 050 000 0000, arkisin klo 9-17\nHuomioon otettavia asioita takuusta:\nVaihdetun tuotteen takuu ei ala uudestaan alusta vaan jatkuu alkuperäisestä ostopäivästä."}
{"id": "commoncrawl:urn:uuid:2347dd8d-944b-4b24-97e3-f9151a9b008a", "text": "Kuka oli ensimmeinen ihminen ketä kävi avaruudessa ja milloin se tapahtui?\nLiittyvät kysymykset:\nVuosi tapahtui tapahtumia jotka johtuvat sähkönkäyttäjien huolimattomuudesta ja varomattomuudesta totta vai tarua?\nÖljyteollisuuden keskuksen nimi?"}
{"id": "commoncrawl:urn:uuid:f6b54c5e-72b8-403f-abdd-900f0eeb2338", "text": "Kuka korvaa bitumitahrojen puhdistuksen?\nJulkaistu:\nJulkaistu:\nDestian mukaan tiestä ei normaalisti irtoa autoa likaavia bitumi- tai maalitahroja. Tietyömaalla liikuttaessa on noudatettava ilmoitettua nopeusrajoitusta ja liikennejärjestelyjä, jolla voi välttää auton tahriintumisen. Tuoreen merkinnän päällä ei saa ajaa.\nMikäli auto edellä mainituista varotoimenpiteistä huolimatta tahriintuu bitumiin tai maaliin, on otettava välittömästi yhteyttä työtä tekevään urakoitsijaan, Destia opastaa.\nUrakoitsijan nimi näkyy muun muassa työmaan työkoneissa.\nMikäli auto edellä mainituista varotoimenpiteistä huolimatta tahriintuu bitumiin tai maaliin, ota yhteyttä Liikenteen asiakaspalveluun (puh. 0200 000 000), josta saa tietoja, mitä selvityksiä vahinkopaikalta pitää tehdä mahdollista korvaushakemusta varten.\nVastaus lukijan kysymykseen: maksaja voi siis olla myös joku muu kuin autoilija itse. Vaivannäköä se hiukan vaatii.\nLue erikoisesta pesuoperaatiosta.http://www.iltasanomat.fi/autot/art-1200000000000.html\nKommentit\nNäytä lisää"}
{"id": "commoncrawl:urn:uuid:fa45ad1d-f55f-44ae-9617-74ccdbd91f3b", "text": "hmmmph. on aika tyhmää kysyy tämmöstä, mutta kuitenkiin. mahtaako siinä olla mitään sen ihmeellisempiä sivu ongelmia, jos ei alotakkaan e-pillereiden syömistä menkkojen 1 tai 2 päivänä, vaan niitten jälkeen vasta!?\nEihän siitä varmaan mitään muuta koidu kuin se, että ehkäisytehoa ei ole, eli voit tulla raskaaksi jos harrastat seksiä.\nYleisiä kysymyksiä pillereistä löytyy täältä:\nhttp://www.cosmopolitan.fi/forum/terveys-ja-hyva-olo/26/\nJatketaan siellä, kiitos! :)"}
{"id": "commoncrawl:urn:uuid:91de709f-1f02-421d-95f5-ca3e5810256f", "text": "Lisätiedot\nMyydään siisti ja toimiva R6. Uudet renkaat. Ajettu vain 23tkm.\nRahoitus alkaen €/kk\nKysymykset"}
{"id": "commoncrawl:urn:uuid:83bb386b-3003-41e2-a0d4-6ad4f40a163b", "text": "Huippusiisti hyvin varusteltu ML vähillä kilometreillä! Auto on säännöllisesti huollettu huolto-ohjelman mukaan. Auto on kaksilla hyvillä renkailla, molemmissa sarjoissa alkuperäiset MB:n aluvanteet. Soita ja kysy lisää."}
{"id": "commoncrawl:urn:uuid:26a1db11-0cd6-43a2-8073-0cb8f2838534", "text": "SÄÄNNÖT:Minä laitan ensimmäisen kysymyksen ja oikein vastannut jatkaa.Voit etsiä vastausta Aku Ankan nettisivuilta ja muualta,mistä sitä yleensä etsit.(Itse Käytän Akupediaa,Googlea ja Wikipediaa.)\nAsia selvä.\nEnsimmäinen Kysymys:Minkä nimiset ovat Roopen vanhemmat?\nHän kuoli leukemiaan.\nMinkä maalainen on Wanda Gattino?\nJos tarkoitat taskarissa 115 esiintyvää hahmoa,hän on Roopen tuttu,joka saapui lentävällä lautasella jota voi suurentaa tai pienentää ja luulee sen joutuneen Roopen kymmenpennisten joukkoon.\nMinkä niminen on Aku Ankan Taskukirja 121?\ntämähän on visa.Ankkahirmu on laittanut kysymyksen.vastatkaa siihen.\nTuon vastauksen akulaisen kyssäriin piti olla eka tää vaan sekoilee.\nMinä vuonna sarjis ekstraa alettiin tekemään.\nKuka myi rahasäiliön paikalla olevan tontin Roopelle?\nuusia kysymyksiä tänne!!!\nAnteeksi, en vastannutkaan tähän kysymykseen. Olisiko joskus 2000-luvulla, 2001?\nJulle Ankanpään pojanpoika, nimeä en tiedä.\nEi vinkki 1 90-luvulla.\nno mikä on taskukirjan numero 2(saattaa olla helppo)(h)\nvoiko joku laittaa seuraavan kysymyksen?\nSivut"}
{"id": "commoncrawl:urn:uuid:feb087d2-c955-4523-89bd-daefdc6d1e9c", "text": "Mikroneulaustela ammattilaisille. Sopii sekä kasvojen että vartalon mesoterapiaan ja mikroneulaushoitoihin.\n1,0 millimetrin pituiset titaanineulat.\nKysy lisää mesoterapiakoulutuksistamme, p. 040 000 0000.\nMikroneulausrulla stimuloi ihon kollageenituotantoa ja edistää ihonhoitotuotteiden aktiiviaineiden imeytymistä. 1,0 millimetrin neuloilla voidaan hoitaa tehokkaasti ikääntynyttä, veltostunutta ihoa, jossa on syviä juonteita ja pigmenttiläiskiä. Rullaa voidaan käyttää myös arpeutuneen ihon hoidossa (poikkeuksena keloidiarvet). Mikroneulain, jossa on 1,0 millimetrin pituiset neulat, sopii parhaiten vartalon iholle, esim. selluliittihoitoihin ja arpien vaalentamiseen.\nMikroneulausrulla myydään kätevässä säilytyskotelossa. Rullan puhtaudesta huolehditaan desinfioimalla se aina ennen uutta käyttöä.\nKudokset uudistuvat tehokkaasti toimenpiteen ansiosta ja vaikutus tuntuu jo yhden hoitokerran jälkeen. Ihon uudistumisprosessi hoidon jälkeen kestää pitkään. Käsittely voidaan tehdä 2-3 viikon välein, jotta kudoksille jää aikaa uusiutumiseen käsittelyjen välillä."}
{"id": "commoncrawl:urn:uuid:1a19415c-29d8-4b75-b26e-116d9331d63a", "text": "\"Moi!\nKysymykset ei kannata laittaa artikkeliin sisään vaan artikkelin keskustelusivulle. Ja Kuubaan ei ole minkäänlaisia siiviililentoja Yhdysvalloista: [1]. Muutinkin tekstin koska ainoat \"\"tilauslennot\"\" ovat jotain Special Authority Charterseja joihin ei edes kuka tahansa amerikkalainen pääse kyytiin joten suomalaisella matkailijalla sellaiselle lennolle ei varmastikaan ole asiaa [2].\nYpsilon 14. lokakuuta 2009 kello 11.46 (EDT)\""}
{"id": "commoncrawl:urn:uuid:90a0ccaa-bcf5-4e8b-b957-110d244e5f08", "text": "Pitäisikö konesaumakaton saumaan laittaa liimaa ennen kuin sauma puristetaan kiinni?\nAinakin loivemmeilla katoilla sauman lisätiivistys suositeltavaa. Jyrkilläkin katoilla saumojen tiivistys on hyvä tehdä ainakin lumiesteiden kohdalla jossa lumi keväällä seisoo ja vuoroin sullaa ja jäätyy."}
{"id": "commoncrawl:urn:uuid:7c8ea83b-0167-43a8-beea-6ce740592093", "text": "\"Selaa vastauksia\nHei!\nOlen 33-vuotias perusterve nainen ja synnytin kolme kuukautta sitten toisen lapseni. Aloitin Cerazette-minipillerit noin kuukausi sitten. Olen viime aikoina herännyt usein öisin ikävään sormien pistelyyn ja puutumiseen. Sama vaiva toistuu usein myös päivisin maitoa lypsäessäni. Lapsella on huuli-suulakihalkio, joten imettäminen ei onnistu. Välillä myös käsivarrret puutuvat. Esikoista odottaessani minulla oli samaa vaivaa loppuraskaudessa. Onko tästä syytä huolestua?\nHei!\nKiitos kysymyksestäsi. Kyse on todennäköisesti rannekanavan oireyhtymästä. Kanavassa sijaitsevat jänteet ovat lievästi tulehtuneet, eivätkä meinaa mahtua ranteen ahtaaseen tilaan.\nTämä on hyvin tavallinen raskausajan loppupuolella ja synnytyksen jälkeenkin. Tässä vaiheessa ei ole syytä huoleen. Joskus rannetuet (jotka estävät ranteen koukistamisen tai yliojentamisen) helpottavat oloa, etenkin vauvan hoidossa.\nHei!\n10-vuotias poikamme on pienestä saakka saanut ns. kauhukohtauksia n. 1-2 tuntia nukahtamisesta. Välillä enemmän välillä vähemmän. Kesällä 2011 poika sai epileptisen kohtauksen (syynä aivoihin kiivennyt mykoplasma) ja hän saikin siihen 2 vuoden ajan lääkitystä (apydan pienellä annoksella), kahden vuoden jälkeen eeg oli aivan puhdas. Tämän tajuttomuuskohtauksen (ei kouristusta tms.) jälkeen ei ole tullut mitään kohtauksia. Nämä unihommat ovat olleet silloinkin, sitä ennen ja sen jälkeen. Noin 2-3 kertaa vuodessa (yleensä jonkun tapahtuman jälkeen, esim. vanhemmat reissussa) tai kuumeessa. Poika on ikään kuin hereillä silmät auki ja puhuu selkeästi, mutta selvästi selittää unessa näkemilleen tyypeille tarinoita ja on hieman peloissaan. Viikonloppuna kuumeessa uni jatkui uudelleen nukahtamisen jälkeen. Ja seuraavana iltana nukkumaanmeno pelotti. Poika on terve, liikkuu paljon ja omaa varsin vilkkaan mielikuvituksen. Koska näitä kohtauksia on perin harvoin, en usko, että lääkityksestä olisi apua. Mutta mikä on paras keino \"\"rauhoittaa\"\" unihoureista poikaa? Yrittää herättää (näin tehty) vai pyytää jatkamaan unta? Kiitos vastauksestanne!\nHei,\nkauhukohtaukset ovat ns. parasomnioita, eli unenaikaisia poikkeavia tapahtumia, joissa ihminen on unessa ja silti osittain käyttäytyy kuin hereillä. Kauhukohtauksessa on tyypillistä kauhun tunne. Eniten niitä esiintyy lapsilla. Lapset silloin havahtuvat syvästä unesta ja huutavat ja ovat erittäin jännittyneitä. Mikään ei voi lohduttaa, vaikka yrittää.\nKuume ja mm. stressi voivat provosoida parasomnioita, joten se sopii hyvin tähän.\nJos kohtaukset esiintyvät harvoin, ei tarvitse yleensä mitään tehdä. Kuumelääkkeen antamista voi harkita antaa kuumeeseen. Herättäminen kauhukohtauksesta ei yleensä toimi hyvin, mutta jos kyseessä on unissakävely tai sekava olo (confusional arousal), sitten herättäminen hellävaraisesti voi toimia. Unissakävelyssä huuto ei ole yleensä niin kova.\nTärkein parasomnioissa on oikea diagnoosi. Jotkut yölliset epileptiset kohtaukset voivat näyttää samalta. Tarvittaessa voidaan harkita että tehdään pitkäaikais-EEG (24 tuntia) tai laaja unipolygrafia videolla (laitoksessa).\nKauhukohtauksiin ei käytetä lääkkeitä. Provosoivat tekijät on hyvä tietää ja välttää (kuume, stressi, univaje). Parasomniat menevät yleensä lapsuusiän jälkeen ohi, vaikka joillakin saattaa oireilu jatkua vielä aikuisena.\nOlen 19-vuotias kilpauimaripoika. Minulla oireena huimaus. Kaikki alkoi viisi päivää sitten, kun sain alkuyöstä \"\"huimauskohtauksen\"\". Minulla on aikaisemminkin ollut asentouimauksen kaltaisia kohtausluontoisia huimauksia. Kun kohtauksen kiertohuimaus päättyi (30sec) jatkui keinuttava huimaus vielä muutaman tunnin. Tämän jälkeen onnistuin nukahtaa. Aamulla kun heräsin, keinuttava huimaus oli edelleen päällä. Tätä on jatkunut viisi päivää. Hetkittäin huimaus on vähäistä, hetkittäin voimakasta, tuntuu että on vaikea istua paikallaan ja rauhoittua. Kun huimaus voimakasta, alkaa koko kroppani jatkuvasti täristä, lieneekö huimauksesta syntyvän lievän paniikin sivuoire. Huimaus ei ole kiertävää, vaan tunne, että oma tasapaino ei ole kunnossa suhteessa ympäristöön. Keinuttavaa ja hetkittäin heittelevää. Koska olen kilpauimari, ovat hartiani tälläkin hetkellä melko jumissa. Kävin yhdellä lääkärillä, joka totesi huimauksen tulevan hartioista. Ongelma kuitenkin oli se, ettei lääkäri edes koskenut hartioihini. Korvat lääkäri totesi terveiksi. Itse epäilen, että huimaus ei olisi niskaperäistä, sillä niskat minulla ovat olleet usein jumissa, mutta koskaan ei vastaavaa oloa ole tullut. Huimauksen vuoksi ruokahalu laskee ja hetkittäin keskittyminen on vaikeaa. Omien kokeideni mukaan tasapainossani ei ole mitään ongelmaa, yhdellä jalalla seisonta silmät kiinni onnistuu. Minulla on historiaa huimauksesta lapsuudessa, silloin juoksimme kaikki tutkimukset läpi, koska lääkärit epäilivät kaikkea aivokasvaimesta sydämen vajaatoimintaan. Lopuksi todettiin vain \"\"yliherkkä\"\" tasapainoelin. Kaksi päivää sitten minulla alkoi lievä flunssa. Flunssa alkaa kuitenkin jo olla voitettuna, eikä huimaus katoa mihinkään. Olen pohtinut voiko huimaus olla psyykkistä, tuntuu että muut vaihtoehdot loppuvat pian kesken. Olen syönyt buranaa kaksi päivää \"\"kuuriluontoisesti\"\", mikäli jokin tulehdus tätä tilaa aiheuttaisi. Myös asentohuimaus liikkeitä olen yrittänyt satunnaisesti tehdä tämän viiden päivän aikana.\nTällainen huimaus saattaa olla sisäkorvaperäistä jollaiseksi myös asentohuimaus voidaan luokitella. Ns. Menierin taudissa huimauskohtauksiin voi liittyä etovaa oloa/oksenteluakin ja korvan kuulo voi laskea tai kuuluaa huminan tapaista ääntä toisessa korvassa. Tasapainohermon tulehdus puolestaan voi aiheuttaa rajuja huimaustiloja myös.\nEnsisijaisesti ehdotan että käyt ensin korvalääkärillä jonka alueeseen sisäkorvaperäiset huimaukset kuuluvat. Jos hän näyttää vihreää hakeudu neurologin vastaanotolle.\nHei,\nOlen etsinyt pitkään neurologia keneltä voisin kysyä seuraavasta :\nOlen ollut Päks: ssä hoidossa 19-20.11 äkillisen päänsäryn vuoksi.\nOn tehty tutkimuksia ...\nLääkäri arveli tensiokipuja ja sain lähteä kotiin mutta päänsärky jatkuu ja näkö vähän hämärä.\nTietääkseni on tehty pään natiivikuvaus...mrt ei ollut tehty !!! En pysty elämään normaalia arkielämää kun pelkään kohtauksen toistumista.\nVoisitteko täsmentää?\nHei,\npään natiivikuvaus voi olla röntgen- tai tietokonetomografiakuvaus. Oletan, että kyseessä oli tietokonetomografia, eli CT. Jos siihen ei käytetä varjoainetta, se on \"\"natiivikuva\"\". Verenvuoto näkyy siinä selvästi.\nJos epäillään verisuonen pullistumaa, täytyy tehdä tietokone- tai magneettitomografian angiografia, silloin annetaan varjoainetta.\nVerisuonen pullistuma yleensä ei aiheuta kipuja, vasta kun repeytyy (joka olisi näkynyt natiivi-tietokonekuvassa).\nJos tuntuu siltä, että asiaa ei ole tutkittu tarpeeksi, on suositeltavaa keskustella vielä lääkärin kanssa, tarvittaessa voidaan sitten järjestää tarkempia tutkimuksia. Jos näköhäiriöitä on, silmälääkäriä voi myös konsultoida.\nPaljon riippuu kuitenkin siitä, mikä oli epäilydiagnoosi ja oirekuva. Pään kuvauksia ei aina tehdä varjoaineella jos kyseessä on päänsärky.\nJoka tapauksessa on hyvä käydä uudelleen lääkärissä, jos oireilu jatkuu.\""}
{"id": "commoncrawl:urn:uuid:5f5232f7-7ca2-4a58-a743-8d316774d313", "text": "Tämänkertainen KaaosZinen tietovisa käsittelee suomalaisten muusikoiden sivuprojekteja, sekä vierailuja muiden yhtyeiden riveissä. Vaikeustaso saattoi lipsahtaa taas vähän hankalan puoleiseksi, mutta koittakaa selvitä! Ei tämä nyt niin kuolemanvakavaa ole.\nKuka seuraavista tunnetuista muusikoista EI OLE vaikuttanut black metal -yhtye Alghazanthissa?Oikein\nMikko Kotamäki on toiminut Alghazanthin laulajana, ja Mynni Luukkainen kitaristina. Keijo Niinimaalla ei ole ollut osaa kyseisessä yhtyeessä.Väärin\n2. Kysymys\n3. Kysymys\n4. Kysymys\nFrederik lauloi osuuden kyseisellä kappaleella.Väärin\nFrederik lauloi osuuden kyseisellä kappaleella.\n5. Kysymys\nMinkä alla mainitun yhtyeen kanssa Tarja Turunen on esiintynyt useamman kerran livenä?Oikein\nTarja Turunen on esiintynyt Angran kanssa useampaan eri otteeseen.Väärin\n6. Kysymys\nKuka seuraavista muusikoista EI vaikuta The Local Bandissa?Oikein\n69 Eyesin Jussi 69 toimii The Local Bandissa, Jyrki 69 ei.Väärin\n7. Kysymys\n8. Kysymys\nMinkä tunnetun yhtyeen kanssa suomalainen neofolk-yhtye Nest on tehnyt splitin?Oikein\nNest teki splitin amerikkalaisen Agallochin kanssa vuonna 2004.Väärin\n9. Kysymys\nKuka Ensiferumin jäsenistä on soittanut myös black metal -yhtye Barathrumissa?Oikein\nEnsiferumin rumpali Janne Parviainen vaikutti Barathrumissa vuosina 2000-2007.Väärin\n10. Kysymys\n”Spokebonella vierailivat Tomi Joutsen sekä kansanmusiikkiyhtye Värttinä.Väärin\n”Spokebonella vierailivat Tomi Joutsen sekä kansanmusiikkiyhtye Värttinä."}
{"id": "commoncrawl:urn:uuid:1423a9be-1e07-4b6c-972a-6f5275b40aaf", "text": "Hanki kestävät muuttolaatikot verkkokaupastamme. Muuttolaatikko soveltuu raskaankin tavaran kuljetukseen jämäkän rakenteensa ansiosta. Muuttolaatikot ovat myös hyviä käyttölaatikoita toistuviin kuljetuksiin, muuttoihin, säilytykseen ja varastolaatikkoina. Se on lisäksi hyvä säilytyslaatikko, joka kestää ja on käytännöllinen.\nTilaa muuttolaatikot verkkokaupastamme. Tilausmahdollisuus sijaitsee sivun alaosassa.\nValitse laadukas ja kestävä muuttolaatikko\nMiksi muuttolaatikot ovat niin kestäviä?\nLaatikon rakenne on suunniteltu niin, että se pysyy jämäkkänä raskaassakin lastissa. Voit pakata muuttolaatikot vaikka täyteen kirjoja, sillä laatikon kantavuus ei tule vastaan. Muovilaatikko tietenkin kestää myös kosteutta. Joskus olosuhteet ovat vaativia ja laatikot on laskettava märälle alustalle. Tällöin muovilaatikko on ylivoimainen verrattuna pahvilaatikkoon.\nOnko iso muovilaatikko tilarohmu?\nMuuttolaatikot on suunniteltu pinoutuvaksi päällekkäin kääntämällä joka toinen laatikko toisin päin. Samansuuntaisina laatikot menevät sisäkkäin. Se mahdollistaa laatikoiden kuljetuksen kätevästi sekä täysinä että tyhjinä, tilaa säästäen.\nEntä ympäristöystävällisyys?\nMuuttolaatikko on käytettävissä uudelleen ja uudelleen. Muuttolaatikot eivät hevillä hajoa. Ne on helppo puhdistaa vedellä ja pesuaineella. Raaka-aine on kierrätettävää. Pitkän elinkaarensa ja kierrätettävän materiaalin ansiosta muoviset kuljetuslaatikot ovat ympäristöystävällisiä.\nMuuttolaatikko on kätevä apu kuljetuksissa\n• Voidaan pinota päällekkäin laatikon sisältöä painamatta, koska laatikoiden kulman muotoilu kantaa päälle asetettavan laatikon\n• Tyhjät laatikot voidaan pinota sisäkkäin, mikä säästää tilaa.\n• Kevyt ja tukeva rakenne.\n• Muovilaatikko on helppo pestä.\n• Käyttölaatikoihin on saatavana lisävarusteena kansi.\nMuuttolaatikko voidaan painattaa lisähintaan yrityksen logolla. Painatuksessa käytetään kuumafoliopainatusta. Logo on mahdollista painaa laatikon molemmille lyhyille ja pitkille sivuille. Painatuksen minimimäärä on 100 laatikkoa. Kysy lisää myyjiltämme painatuksesta.\nMihin tarkoitukseen muuttolaatikot soveltuvat hyvin?\n• Muuttolaatikko on hyvä tuote esimerkiksi kotitalouksien, yritysten, toimistojen, arkistojen ja museoiden muuttoihin.\n• Toistuviin tavaroiden kuljetuksiin yrityksen sisällä.\n• Tavaroiden pitkä- ja lyhytaikaiseen säilytykseen.\nSaatavana kahta eri kokoa"}
{"id": "commoncrawl:urn:uuid:658dfc9a-5108-497b-ba55-7e0acad77dbb", "text": "Yhdellä omistajalla ollut siisti vähän ajettu farkku. Täydellinen huoltokirja, moottorin esilämmitin, sisätilan lämmitin, nahkainen ohjauspyörä, vetokoukku, metalliväri, kahdet renkaat toiset erikoisvantein. Takapuskurin muovissa olevaa pieniä naarmuja (kuvassa) lukuunottamatta kaikki kunnossa sisältä ja ulkoa.\nMyyty Nettiauton kautta\nKysymykset"}
{"id": "commoncrawl:urn:uuid:1810ea5e-0f10-4ed1-98be-34be4e1f8132", "text": "Osaako juha opettaa?\nSaako kirka naista?\nSaako elias pillua?\nLiittyvät kysymykset:\nMikä on euroopan suurin saari?\nMitä tarkoittaa saapasrasva?\nMitä maksaa keskisuomalaisen vuositilaus?"}
{"id": "commoncrawl:urn:uuid:9f59683d-b9c5-4efc-a6d8-0d9fea02c5dc", "text": "24.3.2017 uudet kesärenkaat heitetty vanteille ja vanteet laitettu alle.\n22.3.2017 katsastettu moitteitta ja leimaa 2018 kesäkuun loppuun asti.\n15.2.2017 käyty tekemässä 120tkm määräaikaishuolto.\nEi myynnissä\nKysymykset"}
{"id": "commoncrawl:urn:uuid:7fbda05f-99c1-48bc-aee7-4f71de93b8c3", "text": "Metsän siimeksessä\nKiiminkijoen läheisyydessä, Haukiputaan Asemakylällä, idyllisen kylänraitin varrella sijaitsee pieni yksityinen päiväkotimme Taikametsäntarha.\nUsein kysyttyä\nKuinka paljon Taikametsäntarhassa on lapsia ja hoitajia?\nTaikametsäntarhassa on 21 hoitopaikkaa 1–5-vuotiaille lapsille ja 4 hoitajaa. Lisäksi ohjaamme työelämään tutustuvia nuoria ja alan opiskelijoita. Hoitopaikkoja ja harjoittelupaikkoja voi tiedustella Virpi Pönköltä, p. 0400 000 000."}
{"id": "commoncrawl:urn:uuid:17c15fcc-6872-4bf1-8325-cd1d50d36a7a", "text": "– Viittä juustoa enempää ei välttämättä kannata tarjota, jotta juustoja ehtii maistaa rauhassa ja tutustua niiden ominaisiin makuihin, hallitseva Vuoden Juustomestari Tapani Lahnalampi http://www.iltasanomat.fi/haku/?search-term=Tapani%20LahnalampiValion Toholammin tehtaalta neuvoo.\nKysymykset juustomestarille1. Millaisia juustoja kannattaa valita?\nValitse pöytään erilaisia juustoja. Mukaan on hyvä ottaa joku mieto ja joku voimakas juusto sekä joku pehmeä ja joku kova juusto. Lisäksi mukaan kannattaa valita joku tutumpi ja joku uudempi juustotuttavuus.\n3. Miten ottaa huomioon erilaiset syöjät/makutottumukset?\nOn hyvä tarjota rakenteeltaan ja makuprofiililtaan erilaisia juustoja, niin jokainen löytää varmasti jotain nautittavaa. Siis miedompia ja voimakkaita ja tutumpia sekä tuntemattomampia juustoja.\n4. Mistä tunnistaa pitkään kypsytetyn ja mistä lyhyen aikaa kypsytetyn?\nUsein pitkään kypsytettyjen juustojen maku on voimakkaampi ja syvempi kuin lyhyemmän aikaa kypsytetyn. Eli maun voimakkuudessa eroaa usein.\n5. Pitääkö juustot ottaa huoneenlämpöön ennen syömistä?\n6. Mitä tarjota juustojen kanssa?\nTarjoa juustojen seurana vaikkapa hedelmiä, marmeladia, hillokkeita, patonkia, suolakeksejä tai grissinejä. Juustojen kanssa tarjottavien lisukkeiden tarkoitus on tuoda esille ja täydentää juustojen omaa makua. Kuivatut hedelmät ja pähkinät sopivat pitkään kypsytettyjen juustojen seuraksi. Makeat marjahillot toimivat loistavasti homejuustojen kanssa. Hedelmistä valitaan mietoja ja vähemmän hapokkaita vaihtoehtoja.\n7. Kuinka paljon juustoa per syöjä pitää varata?\nVaraa illanistujaisten tarjottimelle juustoja yhteensä n. 150 g henkeä kohti. Juuston määrä riippuu myös hieman siitä, tarjoatko ne osana ateriaa tai buffetpöytää vai ainoana tarjottavana.\n8. Leikataanko veitsellä vai höylällä?\nJokaiselle juustolle olisi hyvä varata oma veitsi. Näin juustojen maut eivät sekoitu toisiinsa ja juustojen pinnat pysyvät kauniina. Eri juustotyypeille on olemassa omat erikoisveitsensä, mutta ihan perusveitsilläkin pärjää.\n9. Mitä tehdä ylijäämäjuustoille, ideoita käyttöön?\nJuustohan sopii melkein mihin vaan. Jos juustoa jää tarjottimelta yli sen voi tietysti säilyttää jääkaapissa ja syödä myöhemmin. Kypsytetyt juustot säilyvät pitkään ja hyvin jääkaapissa. Juuston voi toki nauttia voileivän päällä, kuutioida salaattiin, raastaa tai täyttää sillä munakkaan tai käyttää sämpylätaikinaan. Vain mielikuvitus on rajana.\n10. Mitä muuta pitää ottaa huomioon?\nJuusto on myös silmänruokaa! Juustosta on helppo ja nopea rakentaa houkuttelevia esillepanoja. Valitse ulkonäöltään erilaisia juustoja ja leikkaa osa juustoista paksuiksi viipaleiksi, tikuiksi tai kuutioiksi tarjolle. Lisukkeet tuovat tarjottimelle lisäväriä. Vain mielikuvitus on tässäkin rajana.\nJuustot ovat helppo tarjottava, nostat vaan jääkaapista esille. Juustot ovat oiva vierasvara, ne säilyvät hyvin pitkään jääkaapissa. Juustojen kanssa voi tehdä eri teemaisia tarjottimia vaivatta ja testailla erilaisia makupareja loputtomiin.\nVinkit antoi Valion Toholammin tehtaan Tapani Lahnalampi , joka on hallitseva Vuoden Juustomestari."}
{"id": "commoncrawl:urn:uuid:77ee55b4-1e5c-4f55-959f-352e295977cd", "text": "Tietokone ja tietoverkot työvälineenä FAQ\n- Kuvat ja kuvankäsittely\n- WWW-sivut\nTältä sivulta löytyvät vastaukset sekalaisiin Tietokone ja tietoverkot työvälineenä -kurssin aihealueisiin esitettyihin kysymyksiin.\nTarkista ensimmäiseksi onko ongelmaasi ratkaisu vanhalla FAQ-sivulla.\nJos ongelmaasi ei ole vielä käsitelty, niin kysy neuvoa kurssin postituslistalla, kurssin IRC-kanavalla tai kurssin luennoijilta.\nSeuraavaan on listattu yleisimmät harjoitustyöstä esitetyt kysymykset. Useimpiin ongelmiin löytyy vastaus, kun vaivautuu käymään läpi aiheeseen liittyvät demotehtävät ja luentomateriaalin.\nKuvat ja kuvankäsittely\nMistä löytyy työhöni kuuluva valokuva?\nLue zip-paketissa tulleet henkilökohtaiset vaatimuksesi (vaatimukset.html). Tässä tiedostossa kerrotaan mistä valokuva löytyy. Valokuva ei ole suoraan zip-paketissa vaan se pitää osata hakea WWW-sivulta.\nKuinka saan SVG-kuvan avattua?\nJos käytät Libreofficea niin voit suoraan käyttää SVG-formaatin kuvia.\nWWW-sivut\nMiksi WWW-sivuni ei näy vaan saan ilmoituksen Forbidden You don't have permission to access ...?\nOlet tallentanut tiedostosi jollakin muulla nimellä kuin index.html. Sinun täytyy kirjoittaa osoitteen perään vielä tiedostosi nimi tai muuttaa tiedostosi nimeksi index.html.\nJos olet tallentanut W:-asemalle tiedoston nimeltään foobar.zip niin tiedoston osoite on silloin:\nhttp://users.jyu.fi/~omatunnus/foobar.zip\nJos tiedosto on W:-asemalla kansiossa kukkuluuruu niin osoite on vastaavasti:\nVarmista, että olet kirjoittanut osoitteen tismalleen oikein isot ja pienet kirjaimet mukaanlukien.\nToinen vaihtoehto on asettaa näkyviin automaattinen hakemistolistaus, joka on oletuksena pois päältä ja jonka takia saat alussa mainitun virheilmoituksen. Jos asetat hakemistolistaukset päälle niin näet suoraan selaimella listan kussakin kansiossa olevista tiedostoistasi.\nKäyttäjien kommentit"}
{"id": "commoncrawl:urn:uuid:eaed84e0-9559-4208-8057-e2552bb7abd3", "text": "Pienkerrostalo- Kerrostalo, jossa ylimmän huoneiston sisäänkaynti on korkeintaan toisessa kokonaan maan päällä olevassa kerroksessa.\nPienkerrostalo kysy niin vastaamme palstalta ->>"}
{"id": "commoncrawl:urn:uuid:afe65824-664b-41d0-b766-c3b354ba01fa", "text": "Lisätiedot\nSiisti ja varmatoiminen pyörä, joka erottuu muista vastaavista.\nRahoitus alkaen €/kk\nKysymykset"}
{"id": "commoncrawl:urn:uuid:69891d24-10ba-4afa-a2de-709034684678", "text": "Pieni kulho: Korkeus noin 8 cm, halkaisija noin 20 cm.\nKeskikokoinen kulho: Korkeus noin 10 cm, halkaisija noin 30 cm.\nIso kulho: Korkeus noin 15 cm, halkaisija noin 50-60 cm.\nKysy lisää tästä tuotteesta"}
{"id": "commoncrawl:urn:uuid:6fe684fc-098e-4b13-a5cc-0966a8ccbf14", "text": "Kysy hintaa!\nTilan kuvaus: Vuokrataan toimistotilaa Hervannasta. Vuokra sisältää lämmityksen. Sähkö ja vesi laskutetaan arvio...\nTampere\nHervanta\nTampere\nHervanta\nToimisto\n66 m²\nKysy hintaa!\nEsimerkkikatu 1\nTampere"}
{"id": "commoncrawl:urn:uuid:21379ff1-472a-4db7-ba18-e8351495e779", "text": "klo 18:05 | 25.12.2008\nja ihan kaupasta ostettua vakuumissa ollutta lohta??\nIhan vain mielenkiinnolla kysyn et olinko ny ihan idiootti,söikö muut raskaana olevat??Siis vakuumipakattua kalaa???"}
{"id": "commoncrawl:urn:uuid:f5c8d7c5-09b1-4263-b20a-f305cabb61e5", "text": "Passatti pitäs saaha pihasta pois. Kansivika tulossa luultavasti.. Käy ja kukkuu ja voi ajaa :) . Putki vuotaa aika kovastikkin. Jos nuo viat korjaan niin hintahan on tietysti kovempi. Mutta tässä kunnossa missä nyt on niin tarjoa! Vaihtokin käy mihin tahansa :D kuskin kylässä maalit lähteny koska entinen omistaja oli seppä jo syntyessään! Jotain jäi kertomatta 100% varmuudella niin pistäs viestiä 0400000000 niin poristaan paremmin.\nRahoitus alkaen 14.67 €/kk\nYksityinen myyjä\nKysymykset"}
{"id": "commoncrawl:urn:uuid:d4863cd2-ee7c-482a-8fa7-58e52c085d31", "text": "onko kellään kokemusta Sea Garden hotellista,minkä tasoinen paikka se on.olen ollut triton empire hotellissa hurghadassa,se oli okVastauksia: 2 | Kysyjä: crf450 | Kysytty: 07.11.11 | Matkailu\nHei! Matka varattu joulukuun alkuun. Onko kokemuksia hotellista Mirabel club FFFF:stä? Millainen sää? Käykö eurot mihinkään?Vastauksia: 5 | Kysyjä: mummukka | Kysytty: 06.11.11 | Matkailu\nVoiko ja kannattaako valuutta vaihtaa vasta perillä Sharm el Sheikhissä Hadaban alueella ja missä? Pärjääkö sinne asti euroilla?Vastauksia: 8 | Kysyjä: vtt | Kysytty: 18.10.11 | Matkailu\nAvainsanat: egypti valuutan vaihto sharm el sheikh hadaba\nTulin eilen Egyptiin. Uskaltaisitko tulla perässä, jos kerron, että täällä on ihan turvallista.Vastauksia: 16 | Kysyjä: hurjatta | Kysytty: 25.02.11 | Matkailu\nLuin uutisista, että Egyptissä Mubarak on vaipunut koomaan? Mitähän lienee tapahtunut?Vastauksia: 10 | Kysyjä: Mariaana | Kysytty: 14.02.11 | Uutiset ja ajankohtaisuus\nOmistaako joku oman asunnon Egyptin Hurghadassa? Miten osto tapahtui?Vastauksia: 2 | Kysyjä: Vieras | Kysytty: 26.05.10 | Matkailu\nHei! Olemme suunnitelleet matkaa Luxoriin markkaskuussa...Onko kokemuksia ko. paikasta?Vastauksia: 2 | Kysyjä: waltteri | Kysytty: 12.05.10 | Matkailu\nHyviä ruokapaikkoja sharm el sheikissä? Entä millainen hotelli Three corners kirozeiz on ?Vastauksia: 2 | Kysyjä: Vieras | Kysytty: 28.01.10 | Matkailu\nOnko kellään kokemuksia Sharm el Sheikin Three Corners Kirozeiz hotellista?Vastauksia: 1 | Kysyjä: hennukka | Kysytty: 20.01.10 | Matkailu"}
{"id": "commoncrawl:urn:uuid:60645b42-9353-491f-b99a-04dd2afee63f", "text": "\"Miten pähkinäpyykkäys sujui?\nTestissä oli kaksi pesupähkinästä tehtyä nestemäistä pyykinpesuainetta ja kaksi erimerkkistä pesupähkinälajia. Lisäksi käyttöön annettiin AlmaWin valkaisuainetta ja sappisaippuaa, joita suositellaan käytettävän pähkinöiden kera.\nJa sitten testitulosten kimppuun.\nViisi testaaja arvioi tuotteita 1-5 asteikolla ja näillä kysymyksillä:\nTuote on helppo annostella: 4.8/5\nTuote pesee pyykin puhtaaksi: 4/5\nTuote poistaa tahrat: 3.6/5\nTuote tehoaa hien hajuun: 3.8/5\nKommentteja tuotteesta:\n- Korkki oli oudon kokoinen, tuli ehkä lorautettua liikaa, mutta yllättävän puhdasta tuli - ei eroa Ecoveriin.\n- Hankalat kakka- tai kuivuneet tahrat eivät lähteneet ilman sappisaippuaa. Suoraan tahralle laitettu pesuaine auttoi myös.\n- Paita haisi hielle kosteana, mutta ei enää kuivuttuaan.\n- Aluksi tuotteessa oli todella voimakas tuoksu, mutta siihen tottui ja esimerkiksi matot saivat hyvin raikkaan tuoksun.\n- Ihanan pehmeää pyykkiä, ei tarvitse huuhteluainetta missään nimessä. Pyykki on pehmeämpää kuin tavallisilla pesuaineilla.\nMaahantuoja: NHS-Nordic Health Systems\nTuote on helppo annostella: 3.4/5\nTuote pesee pyykin puhtaaksi: 4/5\nTuote tehoaa hien hajuun: 3.6/5\nJa ostaisivatko testaajat tuotetta? Kaksi ostaisi, kolme ei.\nKommentteja tuotteesta:\n- Outoa laittaa aine suoraan pyykin päälle, olisi pitänyt olla pesupallo.\n- Sama juttu kuin muissa aineissa, eli vaikeat tahrat (oksennus jne.) vaativat sappisaippuaa, myös 60-asteessa. Vaikeat sukat eivät puhdistuneet kunnolla.\n- En käytä koskaan huuhteluainetta, mutta pyykki oli tälläkin tuotteella pehmoista ilmankin.\n- Tämän pesuaineen pistävä haju- ja koostumus vähän ällöttivät. Kuivassa pyykissä tuoksua ei onneksi ollut.\n- Tuote vaahtosi paljon pesussa, mutta huuhtelun aikana vaahto hävisi. Myös pullossa kupli niin, että tahmasi kädet ja oli vaikea annostella.\n3. Samu pesupähkinät\nTuote on helppo annostella: 3.8/5\nTuote pesee pyykin puhtaaksi: 4/5\nJa ostaisivatko testaajat tuotetta? Kaikki viisi testaajaa ostaisi.\nKommentteja tuotteesta:\n- Aluksi tuntui työläältä laskea kuoret ja rikkoa kokonaiset puolikkaiksi. Toisen mielestä taas pähkinät oli helppo ottaa ja laittaa pussiin, mutta oli vaikea tietää montako pesukertaa niitä voi käyttää.\n- Pesupähkinäpussi oli epäkäytännöllinen käyttää ja se rikkoutui pesussa.\n- Vaippoihin jäi tahroja ilman sappisaippua, mutta muuten pesutulos oli hyvä ja helpot tahratkin lähtivät.\n- Pehmeää pyykkiä tuli, ihan ihmettelin miten se on mahdollista!\nMaahantuoja: NHS-Nordic Health Systems\nJa ostaisivatko testaajat tuotetta? Neljä ostaisi, yksi ei.\nKommentteja tuotteesta:\n- Näissä pähkinöissä kuori oli ehkä muoviin pakkaamisen vuoksi sitkeämpi, pähkinät oli vaikea rikkoa.\n- Tuotepakkaus (kankainen pussukka) oli hankala säilyttää ja tuntui hassulta että tuotteet oli ensin kääritty muoviin ja sitten kankaaseen. Pähkinät olivat muovin jälkeen nahkeita murskattaviksi.\n- Pesupussi on surkean epäkäytännöllinen ja sen avaaminen märkänä oli lähes mahdotonta.\n- Käytin valkaisuainetta näiden kanssa, pyykki oli todellakin valkoisempaa. Pitäisi käyttää useammin.\n- Pyykki oli pehmeämpää kuin aiemmin käyttämilläni tavallisilla aineilla. Tuoksuttomuudesta myös plussaa.\nJa voittaja on..\nTestaajat olivat tuotteisiin tyytyväisiä. Kaikilla tuotteilla pyykki oli raikasta ja pehmeää, pähkinöiden käytössä oli kyllä opettelemista ja pesupussien kanssa ongelmia. Pähkinätuotteet eivät vaadi lisäksi huuhteluainetta. Neljästä vain yhden mielestä kyllä, jos on tottunut sitä käyttämään. Tahroihin pähkinätuotteet eivät toimineet tavallista paremmin, tahrat vaativat ehdottomasti sappisaipuaa avuksi. Tahranpoistajana sappisaippuaan oltiin tyytyväisiä, se on palasaippuana erittäin riittoisaa ja helppo käyttää.\n- Olen ollut tyytyväinen kaikkiin aineisiin, enkä huomannut suurtakaan eroa Bioluvililla pesuun verrattuna. Ainoastaan nokitahra ei lähtenyt pelkällä pähkinäpesulla, olisi pitänyt laittaa myös sappisaippuaa.\n- Testatuista tuotteista pähkinät menevät ykköseksi, pesunesteessä olevan laventelituoksun vuoksi ja pahvilaatikko on helpompi hävittää kuin muovipullo.\n- Sappisaippuaa en käyttänyt nyt, mutta aiempia kokemuksia on. Tehoaa melko hyvin tahroihin (ei kuulakynään tai muuhun tosi jämerään likaan) mutta esim. ruokatahroihin auttaa, varsinkin jos käyttää heti tuoreeltaan. Valkaisuainetta testasin vain kerran, enkä yhden käyttökerran jälkeen havainnut näkyvää valkaisutehoa. Tahrat kyllä lähtivät hyvin.\n- Kaikki tuotteet tehosivat myös vaikeaan likaan aivan yhtä hyvin kuin normipesuaineetkin. Vanhat ja pinttyneet likatahrat (esim. rasvainen moottoriöljy ja muut tosi sitkeät tahrat) eivät lähteneet kokonaan pois, mutta eivät ole lähteneet myöskään normaaleilla pesuaineilla.\n- Jatkossa käytän ainakin saamani testiaineet loppuun, mutta luultavasti pesen välillä esim. joka kolmas/neljäs pesu tavallisella pesuaineella, joka ehkä tehoaa hienhajuun paremmin. Näin lyhyen testijakson aikana vaatteet eivät ehtineet saada tunkkaista hajua, mutta ehkä pidemmän aikaa käytettäessä voisin \"\"varmuuden vuoksi\"\" pestä välillä tavallisella pesuaineella.\n- Pesupähkinöillä pestessä huomasin, että välillä myös kylmä huuhteluvesi vaahtosi, vaikka ohjeessa sanotaan ettei haittaa vaikka pähkinät ovat pyykin joukossa huuhtelun aikana, koska kylmä vesi ei irrota pesevää ainetta pähkinästä. Ehkäpä siitä ei kuitenkaan ole haittaa, pesuainetta ei kuitenkaan jäänyt niin paljoa vaatteisiin että kukaan perheessä olisi saanut ihoärsytysoireita.\n- Pyykki oli ihan pistävän raikasta ja pehmeämpää kuin tavallisilla pesuaineilla. Pähkinätuotteet ovat oivia pyyheliinapyykkiin, koska eivät kaipaa huuhteluaineita lisäksi.\n- Kuvittelisin käyttäväni nestemäistä käsipyykkiin ja jos tarvitsee johonkin tahraan. Pähkinöillä taas ajattelen peseväni normaalin, tasaisen likaisen, käyttöpyykin. Minulla on ennenkin ollut kaapissa koko ajan sekä nestemäistä että jauhetta ja luulen toimivani samoin ekopesuaineilla.\nPookutti oli tyytyväinen kaikkiin tuotteisiin:\n- Minusta kaikki pesivät hyvin, mutta kiireessä tartuin kyllä ensimmäisenä aina siihen Samuun, laventelin tuoksuiseen valmiiseen liuokseen (nopea käyttää, hyvä tuoksu). Samulla pesty pyykki oli ihanan pehmeää!\nPäänvaivaa aiheuttaneet kysymykset\n- Miksi ihmeessä NHS pakkaa pähkinät muoviin?\n- Valmistaja on pakannut pähkinät muoviin, jotta ne kestäisivät pitkän kuljetusmatkan mahdollisimman hyvälaatuisina, tällöin mm. ilman kosteuden vaihtelut eivät vaikuta pähkinöihin. Kyse on siis vain laadullisista syistä ja siitä että kuluttajat saisivat mahdollisimman tasa- ja hyvälaatuisia pesupähkinöitä.\n- AlmaWin Cleanut sisältää saponiinia mikä hieman vaahtoaa, sen lisäksi en valitettavasti heti osaa sanoa ilman konsultointia tehtaalle onko jokin tuotteen sisältämistä ainesosista sellainen joka myös vaahtoaa.\nSaija Aro ekokauppa Ekolosta:\n- 40 asteen pesussa pesupähkinät voi käyttää 1-2 kertaa vielä uudestaan (60 asteessa saponiini liukenee heti kerralla pesuun, viileämmässä vedessä sitä jää vielä seuraavaankin kertaan). Käyttökertojen määrä riippuu myös koneen tehokkuudesta. Vinkkejä tähän: pesupähkinäpussukoita voi säilyttää koukussa kylppärissä, että muistaa montako kertaa mitäkin pussia on käytetty. Ne kannattaa laittaa ilmavasti muutenkin, jos ne ovat kosteina pitkään lojumassa niin pussi alkaa homehtua. Tai laittaa vaikka joka pesuun pussiin 1-2 puolikasta lisää ja tyhjentää sitten kun pussi on täynnä, näin ei tarvitse muistella että mihin pussiin sitä oli laittanut uusia ja mikä oli menossa jo biojätteeseen.\n- Jos murut tai pähkinät eivät pysy pussissa, ne voivat aiheuttaa ongelmia pesukoneessa - ihan kuten muutkin pienet muruset ja ylimääräinen tavara (esim. kivet, hakaneulat). Pahimmillaan ne voivat rikkoa koneen moottorin, muuten tukkia suodattimia ja jäädä vesiputkiin ja pyykin sekaan. Kannattaa siis laittaa hyvät solmut! Pienissä puuvillapusseissa on oma kikkansa (kannattaa kietoa sulkijanarua pussin yläosan ympärille ennen kuin tekee solmun) mutta sukat ainakin saa aika tehokkaasti solmuun kun vartta riittää.\n- Valmiiksi annosteltuja pesupähkinäsatseja ei meillä ainakaan myydä, en ole ainakaan kuullut että muualtakaan saisi. Epäilen kyllä että ei saa, hinta varmaan nousisi huimasti.\n- Pähkinäpussin voi korvata myös parittomalla sukalla, ei kuitenkaan liian paksulla sukalla, jotta aineet pääsevät kunnolla sukasta läpi. Ja tietenkin rikkinäiset sukkahousut toimii tässäkin kun saa vaan solmut oikeisiin paikkoihin.\nEkopesuaineiksi voidaan luokitella tuotteet, jotka eivät sisällä zeoliittia, fosfaattia tai fosfonaattia ja joiden valmistajat eivät käytä eläinkokeita. Tutki pakkaus ja sen ekosertifikaatit. Tässä eettinenkuluttaja.net sivuston lista ekologisista ja eettisistä pesuaineista.\nKemikaalicoktail 6.8.2009\nKuningaskuluttaja 27.2.2009\nKemikaalikimara 10.7.2009\nTavallisen kuluttajan on vaikeaa tehdä ympäristövertailua kaupan hyllyllä. Helpoin periaate on käyttää pesuainetta, jonka valmistusaineluettelossa on mahdollisimman vähän synteettisiä valmistusaineita ja epämääräisiä kirjainyhdistelmiä. Älä anna erinäisten bio- ja green-etuliitteiden hämätä itseäsi: niillä ei välttämättä ole mitään tekemistä aineen todellisten ympäristövaikutusten kanssa. Pohjoismaisella ympäristömerkillä (vihreä joutsen) merkityt tuotteet sekä nk. ekopesuaineet ovat ympäristötietoisen kuluttajan vaihtoehtoja. Ekopesuaineet hajoavat luonnossa nopeasti, eivätkä niiden sisältämät aineet muodosta hajotessaan myrkyllisiä väliyhdisteitä (http://www.oyy.fi/ymppaopas/pp.html).\nSynteettinenkään ei välttämättä tarkoita automaattisesti ympäristölle haitallista. Voidaanhan synteettisesti valmistaa myös täysin biohajoavia ja jopa bioidenttisiä tuotteita.\nLyhyenä kommenttina pesupähkinöiden käyttömukavuuteen, kun tuossa ylempänä joku testaaja piti hankalana pähkinöiden puolittamista. Eihän pähkinöitä toki tarvitse katkomaan ruveta, jos ne sattuvat kokonaisena olemaan, vaikka ohjeistus onkin tehty puolikkaille pähkinöille. Yksi kokonainen=kaksi puolikasta jne. :) Itse olen vuosikausia heittänyt pähkinöitä suunnilleen oikean määrän kokonaisina/puolikkaina/silppuna pussiinsa ja yhtä puhdasta on aina tullut.\nMikko, synteettiset menetelmät kuluttavat valmistettavasta tuotteesta riippuen hirmuisesti energiaa, eikä syntetiikka ole niin yksinkertaista että laitetaan purkkiin muutamaa ainetta ja saadaan lopputuotteena pelkästään sitä mitä halutaan ja sit voidaan tanssia iloisena saksanpolkkaa. Sivutuotteita tulee, ja synteeseissä tarvitaan aina liuottimia joita pääsee parhaissakin teollisuuslaitoksissa vuosittain hirmuiset määrät karkuun. Biohajoavien tuotteiden valmistaminenkaan ei ole välttämättä sen parempi, lähtöaineena voidaan käyttää luonnosta saatavia biomassoja jotka ovat syötäväksi kelpaavia (esim. maissi), sillä ravinnoksi kelpaamattomat biomassat voivat olla hyvinkin epätasalaatuisia jolloin tuotannon kustannukset nousevat, eikä toisaalta tutkimustakaan ole vielä niin pajon että biomassoja voitaisiin hyödyntää kuten maaöljyä. Plus että vaikka tuote biohajoaa, niin mitäs me tavalliset pulliaiset tiedetään siitä, mitä tuotannossa saadaan sivutuotteena, ja mitä kaikkia yhdisteitä niiden valmistamiseksi tarvitaan.\nIhan varmasti pesupähkinöiden tuottamisessakin on omat ongelmansa, mm. veden kulutus ja torjunta-aineet (joita niitäkin valmistetaan synteettisesti), mutta pitää ajatella tuotteen koko elinkaarta. Vaikka kuinka olisi joutsenmerkillä varustettu pesuaine, niin siinä yhä edelleen on liuta biohajoamattomia, rehevöittäviä ainesosia joita ei valitettavasti kaikkia saada talteen siitä huolimatta että vedenpuhdistuslaitokset käy täysillä ja tekee parhaansa. Enkä kyllä ole henkilökohtaisesti kuullut biohajoavasta, synteettisestä pyykinpesuaineesta...\nEn tiedä onko olemassa (vielä) täysin biohajoavia pesuaineita. Kommenttini liittyi yleisesti synteettisiin aineisiin, eli on mahdollsita saada biohajoavia tuotteita koska synteettisesti voidaan valmistaa bioidenttisiä aineitakin.\nFacebook-postauksessa 1.3. käytiin hyvää keskustelua tuosta pähkinöiden kuormituksesta. Nopean selvityksen tuloksena pesupähkinät ovat \"\"usein\"\" SKAL-sertifioituja, mutta selvitetään vielä ovatko näiden kahden maahantuojan tuotteet myös. Copy-paste täältä http://maaemo.fi/pp_info.htm:\n\"\"Skal-sertifikaatti takaa, että pähkinöitä ei ole käsitelty myrkyillä ja että niiden käsittelyssä ei ole käytetty lapsityövoimaa. Skal-sertifioitujen tuotteiden tuotantoketjussa työskentelee vain 16v. täyttäneitä henkilöitä. Pähkinät tuotetaan maatalousprojektissa, jossa kaikki on luomua. Viljelijöiden lapsille on taattu mahdollisuus koulunkäyntiin. Projektissa tuotetaan enimmäkseen kasveja, jotka kasvavat luonnostaan projekti alueella. Myös pesupähkinät kasvavat luonnollisessa ympäristössään, eivätkä näin uhkaa alueen ekosysteemiä vaan ovat sen luonnollinen osa.\"\"\nSamu-pesuneste kuulostaa muuten hyvältä, mutta laventeli on herkästi allergisoiva ja en voi ajatella sitä jatkuvassa käytössä.\nTämä olisi itseasiassa ollut testissä parempi tuote.\nJoutsenmerkillä ei ole mitään tekemistä ekologisuuden kanssa, ainoastaan viittaa ko. tuotteen alkuperään. Kannattaa luottaa oikeisiin ekosertifikaatteihin kuten eco-quarantie sekä ecocert.\nOlen käyttänyt pesupähkinöitä poikalasten huushollin vaatteisiin puolitoista vuotta. Tahroihin sappisaippuaa aika automaattisesti. Minulla on jostain kertynyt useita sukkahousujen ja rintsikoiden vetoketjullisia pesupusseja, niihin laitan pähkinät. Käytän kahta pussia kerrallaan (5-7- kg kone) pesukoneellisessa ja kantapäällä saa näppärästi polkaistua pussiin pakatut kokonaiset pähkinät paloiksi. Kun pähkinän kuoren palaset ei kiillä, olen sen ajatellut olevan sapoiininsä jo luovuttanut. Mutta tuo samaan pussiin lisääminen kuulostaa helpottavalta. Kiitos testistä.\nJoutsenmerkki ei kylläkään kerro mitään tuotteen alkuperästä vaan tuotteen ympäristökuormitus on sillä tasolla, että sille ko. merkki on haettaessa myönnetty. Pesuaineiden ja vaikka paperituotteiden kohdalla se on ihan relevantti valintaperuste.\nJoutsenmerkki on siis tämä: http://www.ymparistomerkki.fi/\nSitten on se joutsenlippu, eli \"\"Hyvää Suomesta\"\" merkki: http://www.hyvaasuomesta.fi/\nKuluttajaa viedään taas. En tiedä kumpi oli ensin, mutta joutsen_merkki_ on pohjoismaiden yhteinen.\nJoutsenmerkki tottavie ohjaa munki kulutusta esim. vessapaperihyllyllä. Joutsenmerkki ei kuitenkaan välttämättä tarkoita että tuote olisi ympäristöystävällinen, vaan että se on ympäristöä vähemmän kuormittava kuin sisartuotteensa (keskimäärin?).\nMe käytetään senkä joutsenmerkillisiä pesuaineita, että \"\"oikeasti\"\" ympäristöystävällisiä. Tosin suurin osa jätetään kaupan hyllylle.\nOnko vinkkejä, miten ns. märän hajun saisi peitettyä kun pesee pesupähkinöillä? Jotain pientä tuoksua pyykkiini kaipaisin. Joskus olen kokeillut laittaa muutaman tipan eteeristä laventeliöljyä huuhteluainelokeroon mutta sekin haihtuu pyykistä todella nopeasti.\nVinkki: pesupähkinäpussin saa pyykinpesun jälkeen helposti auki, kun sen sulkee hiuslenkillä. Lenkki pitää pussin myös tiiviisti kiinni, eikä murusia leviä koneeseen.\nTäytyy sanoa, että aika uusavuttomalta kuulostaa, jos muutaman pesupähkinän annostelu pussissa pyykin joukkoon vie liikaa aikaa tai aiheuttaa ongelmia. Hyvä vaan, jos kaikkea ei saa valmiiksi annosteltuna! Siitä kai vasta pakkausjätettä tulisi?\nJa kuten MiiraM:nkin totesi, ei niitä pähkinöitä tosiaan tarvitse alkaa puolittamaan. :D\nSamun pesupähkinöille tarkoitettu pussi on kyllä vaikea avata märkänä. Omani on kyllä kestänyt sen pari vuotta, minkä on käytössä ollut. Koska pesen yleensä pari koneellista kerralla, olen käyttänyt pussina myös vanhaa sukkaa, se on melkein kätevämpi, eivätkä murut tosiaan pääse pussista ulos, jos siitä on huolissaan.\nAinoa haittapuoli pesupähkinöissä on tosiaan se, että ne eivät itsessään valkaise valkoisia pyykkejä. Niitä tulee niin vähän, että en ole vielä jaksanut kokeilla valkaisua. Pitäisi varmaan.\nEkologisuus ja tuotannon eettisyyskin toki mietityttävät aina, mutta tähän mennessä kovin kummoisia argumentteja pähkinöitä vastaan ei ole tullut esiin (ja puoltavia argumentteja sen sijaan tuntuu löytyvän). Voisin silti kuvitella vaihtavani johonkin kotimaiseen ekopesuaineeseen, kun nykyinen pähkinäsatsi loppuu.\n30-40 asteen ohjelmissa käytän pähkinöitä kaksi kertaa ja 60asteen ohjelmissa kerran, ohjeet paketissa. Minulla on kaksi pientä pussia Ruohonjuuresta/Punitse ja säästä :stä ostettua, joihin pähkinät laitan. Jos on käyetty kerran, jätän kylppäriin roikkumaan muuten heitän biojätteeseen.\""}
{"id": "commoncrawl:urn:uuid:76035a36-e18a-438b-9b88-2d410579a6f8", "text": "Kysy lisää tai pyydä tarjous\nKysy lisää talous- ja henkilöstövuokrauspalveluista, isännöinnistä tai kansainvälisistä palveluista! Voit myös jättää meille tarjouspyynnön tällä lomakkeella."}
{"id": "commoncrawl:urn:uuid:68146940-5b4c-4a6e-93fb-f5a68192aeec", "text": "Kysymys on äärimmäisen voimaannuttava niille, jotka voivat vastata tähän lennossa myöntävästi – ja äärimmäisen kivulias niille, jotka jäävät empimään. Elänkö arvojeni mukaisesti? Miten se näkyy tekemisessäni, päätöksissäni, toisten ihmisten kohtelussa? Jos en ole varma vastauksestani, on kenties hyvä pysähtyä.\nPitkäkestoinen ja epämääräinen paha olo kertovat useimmiten siitä, että identiteettini ja tekoni eivät kohtaa. Identiteetissä on kysymys arvoista: mitä minä pidän tärkeänä, mikä on minulle luovuttamatonta? Onko se sopusoinnussa tämän hetkisten tekojen kanssa? Voin esimerkiksi pitää kaikista tärkeimpinä arvoina luottamusta, rehellisyyttä ja auttamista. Jos silti jatkuvasti joudun esimerkiksi työssäni toimimaan näitä arvoja vastaan erilaisten valtapelien kautta, aiheutuu siitä väistämättä pahaa oloa. Haastavaksi tilanteen tekee se, että usein meidän on vaikea tiedostaa ja nähdä tätä ristiriitaa. Tunnemme vain tyhjyyttä ja epävarmuutta, mutta emme tiedä miksi. Niinpä jatkamme samaa rataa. Jossain vaiheessa piste kuitenkin tulee kun olemme tarpeeksi keränneet pahaa oloa sisällemme. Viisautta olisi jo pysähtyä ja tehdä ratkaisuja ennen tätä vaihetta.\nEräs ihminen sanoi minulle kerran, että jos et ole valmis maksamaan kovaa hintaa arvoistasi, ovat ne vain mielipiteitä. Minkä hinnan sinä olet viimeksi maksanut arvojesi mukaan elämisestä? Oletkö jättänyt epäterveen työyhteisön taaksesi varjellaksesi sinun ja läheistesi hyvinvointia? Oletko sanonut ystävyyssuhteen irti huomatessasi, että suhde oli vääristynyt ja vei sinua suuntaan, johon et halunnut mennä? Oletko tietoisesti luopunut perheen perustamisesta mahdollistaaksesi itsellesi unelmiesi urapolun? Mitä ikinä nämä teot ovatkaan olleet, onneksi olkoon! Ne ovat todennäköisesti vaatineet hintansa, mutta jos ne ovat olleet yhtä identiteettisi kanssa, ovat ne pidemmällä tähtäimellä varmasti tuottaneet enemmän tulosta. Iloitse rohkeudestasi!\nIhmiselämän kivuliaimpia (ja loppuviimein palkitsevimpia) hetkiä onkin usein isojen päätösten hetket. Fakta on, että kun toiseen suuntaan kumarrat, toiseen suuntaan näytät takamustasi. Mitä taaksesi jäät? Mille sinä olet sanonut “ei” samalla kun olet sanonut toiselle “kyllä”? Voitko olla tähän tyytyväinen? Suzy Welch kehottaa miettimään valinnan vaikutuksia ennen päätöksentekoa aikaperspektiivissä: mitkä ovat valintani seuraukset 10 minuutin kuluttua, 10 kuukauden kuluttua ja 10 vuoden kuluttua. Tarkastelemalla päätösten vaikutuksia eri aikajänteellä, tulemme useimmiten valinneeksi oikein eli arvojemme pohjalta.\nKaikessa, myös arvojen kautta elämisessä, on loppuviimein kyse yksilön vastuusta; kukaan ei tee hyvää elämää puolestamme. Kukaan ei kanna naamani eteen hyvinvointia ja jaksamista. Kukaan ei ole vastuussa onnellisuudestani – paitsi minä itse. Tämä raadollinenkin ajatus on näkemykseni mukaan ainoa ajatus, jonka täysin sisäistäessämme ja sen kautta eläessämme, tuottaa syvästi tyydyttävän lopputuloksen. Voimme yrittää vierittää vastuuta elämästämme puolisolle, äidille, lapselle, esimiehelle, kollegalle, ystävälle – mutta turhaan. Loppuviimein vastuu on jakamaton. Olen oman elämäni herra. Minä valitsen tien, jota kuljen.\nTien valinnassa on kyse teoista. Siitä, että a) ensin pysähdymme ja havahdumme miten elämme. Sitten b) tiedostamme onko elämäntapamme sopusoinnussa arvojemme kanssa ja viimein c) teemme tarvittavat muutokset, jotta identiteettimme ja tekomme ovat yhtä.\nOletko Sinä matkalla sinne minne haluat – ja teetkö sen arvojesi mukaan?\nViimeisimmät kommentit"}
{"id": "commoncrawl:urn:uuid:84aa6774-1bb9-40df-b579-002f11f8fb2c", "text": "Kiitos, Hetki vielä..\nVahvista sähköpostiosoitteesi, kiitos.\nMiksi minun pitää vahvistaa sähköpostiosoitteeni?\nOsoitteen uudelleen syötöllä varmistut, että antamasi sähköpostiosoite on oikein, eikä muut voi käyttää osoitettasi."}
{"id": "commoncrawl:urn:uuid:ac6587dc-535f-40d5-a397-a7be0fd6cdb3", "text": "\"Help me!!! Eli Pc-suite valittaa että \"\"puhelimia ei ole kytketty\"\" vaikka olen pistänyt kaapelin koneeseen ja puhelimest suite tilan. Kokeilin painaa \"\"yhteydenmuodostus\"\" sitten tuli teksti \"\"yhteystyyppejä ei oli käytettävissä\"\" ja sit pitäis asentaa uudelleen pc-suite mut ei auta???? olen kokeillut sitä pc-suite cleaneria mut tuloksetta... Missä vika??\""}
{"id": "commoncrawl:urn:uuid:f14dadfe-af30-4dda-ab89-5ad131134745", "text": "\"Onko sinulla edelleen tallessa eka luokalla saamasi Aapinen?Vastauksia: 9 | Kysyjä: Tuutikki100 | Kysytty: 02.03.10 | Opiskelu ja tieto\nAvainsanat: hiihdon oppitunti\nAvainsanat: aika\nOlin 18v ja RAKASTUIN ?Vastauksia: 11 | Kysyjä: Lettupino | Kysytty: 25.02.10 | Opiskelu ja tieto\nOsaatko sanoa mitä jatkokoulutuksia voisi käydä Kemian tekniikan prosessihoitaja, joka on käyty Ammattiopistossa 3 vuotta?Vastauksia: 2 | Kysyjä: hellnuk | Kysytty: 25.02.10 | Opiskelu ja tieto\nKyllä suomessa kannattaa opiskella tyyöttömäksiVastauksia: 6 | Kysyjä: Lettupino | Kysytty: 24.02.10 | Opiskelu ja tieto\nMikä tässä uutisoinnissa pistää sinun silmääsi ja miksi?Vastauksia: 6 | Kysyjä: jonin13 | Kysytty: 24.02.10 | Opiskelu ja tieto\nOletko taiteilija sielu, hallitsetko jonkun alan erityisen hyvin?Vastauksia: 12 | Kysyjä: justus | Kysytty: 23.02.10 | Opiskelu ja tieto\nMiten avata mahdottomia ovia?Vastauksia: 5 | Kysyjä: jumppis | Kysytty: 23.02.10 | Opiskelu ja tieto\nmiten Napsu on saanut alkunsa? Mistä tietää milloin kaveri on Napsussa onlineVastauksia: 5 | Kysyjä: Vieras | Kysytty: 21.02.10 | Opiskelu ja tieto\nMilloin tunnet olevasi kuin kotonasi?Vastauksia: 14 | Kysyjä: justus | Kysytty: 18.02.10 | Opiskelu ja tieto\nMikä on todennäköisyys,että nostettaessa yksi kortti,kortin arvo on 7 tai 8?Vastauksia: 4 | Kysyjä: anhannon | Kysytty: 16.02.10 | Opiskelu ja tieto\nAntakaa Jupiterille se mikä on Jupiterin ja härälle se mikä on härän? Mikä sanonta. Lienee joko roomalainen tai sitten kreikkalaiVastauksia: 3 | Kysyjä: puupna-1 | Kysytty: 15.02.10 | Opiskelu ja tieto\nOnko sellaiselle \"\"rasismille\"\" nimeä joka kohdistuu omanlaisiin henkilöihin tai asioihin?Vastauksia: 12 | Kysyjä: Answer | Kysytty: 14.02.10 | Opiskelu ja tieto\nAvainsanat: rasismi\nMitkä olivat viisi maailman puhutuinta kieltä vuonna 2009?Vastauksia: 4 | Kysyjä: Addariina | Kysytty: 14.02.10 | Opiskelu ja tieto\nAvainsanat: kieli\nKuka lausui heureka,ja missä yhteydessä?Vastauksia: 7 | Kysyjä: teerimäki | Kysytty: 12.02.10 | Opiskelu ja tieto\nKohta varmaan sanotaan minulle?? Lopeta ihan tyhjänpäiväset kysymykset..Napsu mennyt tosi hiljaiseksi..Miksi on hiljaista täällä??Vastauksia: 14 | Kysyjä: liisukka | Kysytty: 09.02.10 | Opiskelu ja tieto\njos järki on väärää niin kuka tän kaiken oikein säätää?Vastauksia: 7 | Kysyjä: Vieras | Kysytty: 06.02.10 | Opiskelu ja tieto\nAvainsanat: järjen puute\nAvainsanat: wikipedia\nOnko teillä häiriötä koneessa tällä hetkellä?Minun kone hidastelee ja miettii..Vastauksia: 13 | Kysyjä: liisukka | Kysytty: 01.02.10 | Opiskelu ja tieto\nMikä oli koulussa äidinkielen numeronne?Vastauksia: 18 | Kysyjä: Vieras | Kysytty: 01.02.10 | Opiskelu ja tieto\nMikä oli koulussa laulunumerosi?Vastauksia: 19 | Kysyjä: sammakko | Kysytty: 30.01.10 | Opiskelu ja tieto\nHuikea kysymys: voiko maailman kaikki ihmiset (6.8 miljardia) mahtua kohtuullisen sopivasti Inarin järven jäälle?Vastauksia: 7 | Kysyjä: airoton | Kysytty: 30.01.10 | Opiskelu ja tieto\nTämä tarina on tosi vai onko ?Vastauksia: 5 | Kysyjä: Lettupino | Kysytty: 29.01.10 | Opiskelu ja tieto\nkuuluuko tohtoriopiskelijan tehdä tutkimukseensa liittyviä mittauksia, rakentaa aineisto, tarkastaa se ja tehdä korjauksia?Vastauksia: 5 | Kysyjä: opiskelija | Kysytty: 27.01.10 | Opiskelu ja tieto\""}
{"id": "commoncrawl:urn:uuid:d4867150-731b-465f-83c8-facd5a122f4c", "text": "Onko kenelläkään kokemusta em. moottorista? Ostin -98 vuosimallia olevan auton, mittarissa 351 tkm. Jakopään hihna katkesi heti seuraavana päivänä, sillä oli ajettu 72 tkm, vaihtoväli kuulemma 75 tkm. Nyt auto kunnossa mutta kylmänä esiintyy nykimistä kun kierrokset on 2000 yli. Tyhjäkäynti on hyvä ja lähtee hyvin käyntiin. Onko tietoa mistä nykiminen voi johtua? Se häviää sitten kun moottori on kunnolla lämmennyt. Voiko joku anturi olla sökö? Ilmamäärämittari tai joku muu? Vai turbo?\nViestiä on viimeksi muokattu 02.08.2013.\nsiirretty_vanhasta 20.08.2006\nVastaa Lainaa Ilmoita asiaton viesti\n#1\nJompi kumpi lämpötila-antureista tai johtoliitoksista oireilee tai sitten lisäilmapulssi jos tuossa on sellainen."}
{"id": "commoncrawl:urn:uuid:3d5e8912-3e57-4d16-9081-638f3338f847", "text": "Yleisimpiin kysymyksiin\nLöydät vastauksia jäljempää tai voit ottaa yhteyttä meihin, niin autamme sinua.\nTilaustiedot ja seuranta\nLähetyksen seuranta ja jäljitys\nJos saat useita tilausvahvistuksia eri tilausnumeroilla, olet tehnyt vähintään kaksi tilausta. Ellei tämä ollut tarkoituksesi, ota yhteyttä asiakaspalveluumme osoitteessa asiakaspalvelu.\nSaatavuus\nSaatavuus\nVaraston täydennyksen vuoksi on mahdollista, että etsimäsi malli ei ole enää saatavissa verkossa.\nTietyn mallin saatavuuskyselyissä ota yhteyttä suoraan osoitteeseen asiakaspalveluumme saadaksesi tietää, koska mallisi palaa valikoimaan.\nCrocs-kengät pitäisi pestä ainoastaan käsin. Jos mallissa on vuori, on suositeltavaa laittaa vuorikangas verkkokankaiseen pesupussiin tai valita hienopesu (maks. 30 °), jos käytät pyykinpesukonetta. Crocsien puhdistus pesukoneella on omalla vastuullasi.\nRemmit ja niitit\nRemmit ja niitit\nPalautusoikeutesi ja takuun mukaisten oikeuksiesi lisäksi, jos niitti rikkoutuu, ota yhteyttä asiakaspalveluumme osoitteessa asiakaspalveluumme ja ilmoita pyynnössäsi tilausnumerosi (kahdeksan numeroa ja kolme isoa kirjainta, esim. 01234567CFI) tai myymälä, josta ostit Crocs™-kenkäsi ja kenkien koko, väri ja malli. Lähetämme sinulle niitit maksutta, jos niitä on saatavissa. Ongelmat remmien kanssa kuuluvat tuotteen takuun piiriin.\nTuotteen takuu\nTuotteen takuun\nValmistusmaa\nValmistusmaa\nCrocs™-jalkineet valmistetaan Kiinassa, Italiassa, Meksikossa, Vietnamissa tai Bosniassa.\nHuomaa:\n• Valitettavasti emme pysty toimittamaan saarille.\nLähetyksen seuranta ja jäljitys\nLähetyksen seuranta ja jäljitys\nOma tili\nOma tili\nRekisteröidy maksuttomalle tilille saadaksesi paremman näkymän kaikkiin tilauksiisi. Voit myös hallinnoida henkilökohtaisia asetuksiasi, kuten yhteys-, toimitus- ja maksutietojasi.\nJos haluat luoda tilin, napsauta tästä.\nHuomaa: Se, että olet tilannut uutiskirjeen, ei tarkoita sitä, että olet luonut tilin. Samaten tilauksen tekeminen ei luo tiliä automaattisesti.\nJos olet unohtanut sisäänkirjautumissalasanasi, napsauta tästä pyytääksesi uuden.\nKuponkikoodi on hyvä tapa säästää rahaa verkko-ostoksilla. Se on erikoiskoodi, jonka annat kassalla saadaksesi alennuksen välittömästi. Olemassa olevat koodit kannattaa kopioida ja liittää ostoskorissa.\nKun annat voimassa olevan kuponkikoodin kassasivulla, se laskee automaattisesti uudelleen maksettavan summan koodiin liittyvän alennuksen perusteella.\nHuomaa: Kuponkikoodeja ei voi käyttää jo tehtyihin tilauksiin! Jos sinulla on vaikeuksia kuponkikoodin syöttämisessä, ota yhteyttä asiakaspalveluumme osoitteessa Asiakaspalvelu ennen tilauksen tekemistä. .\nHaluatko saada ilmoituksia erikoiskampanjoistamme? Tilaa uutiskirje tästä niin saat 20 %:n alennuskoodin."}
{"id": "commoncrawl:urn:uuid:387ea378-cd9f-418a-af5d-a00aa23df24a", "text": "uusi 5 hv honda myös vaihto käy 2 tahtinen kone 2-15 hv\n5 vuoden takuu kaupan pääle\nYksityinen myyjä\nDragsfjärdJäsenenä 11 vuotta\nKysymykset"}
{"id": "commoncrawl:urn:uuid:7c7a0150-0191-463f-9c59-df1801818b85", "text": "Kaipaisin neuvoja elikkäs voiko Bugera 6200-000:n comboon yhdistää bugera 212v-bk-kaapin siten, että combon omat kajarit ja ulkopuolisen kaapin kajarit molemmat olisivat toiminnassa? Ja jos voi, niin pitääkö ne yhdistää siten, että combosta tulevaan kaapinjohtoo pitäisi hommata haaroitusjohto ( Y-tyylinen ). Tuosta johdosta sitten toinen pää combon omiin kajareihin kiinni ja toinen pää ulkopuoliseen kajariin..? ja silloin ne olisi kytketty rinnakkain (?), jolloin resistanssi-kytkin pitäisi asettaa 8 ohm:iin? eli onko homma näin yksinkertainen vai toimiiko vain teoriassa?"}
{"id": "commoncrawl:urn:uuid:3a9ede80-b5b4-4238-b9a4-7ec5f3504f83", "text": "Käyttäjä\nViestejä: 18\n23.11.2010, 23:15:39 »\nAuto: 1900 000 0,0 GTX.\nSemmosta aattelin että, onko kellään tietoa käykö 405 mi16 madallusjouset 405 2.0 GTX etupäähän?\nKirjattu\nKäyttäjä\nVastaus #1 :\n24.11.2010, 00:29:41 »\nKäyhän ne. Jäykkyyksissä voi olla eroa, valmistajasta riippuen.\nKirjattu\n405\nMi\n-90\nVieras\nVastaus #2 :\n28.04.2016, 19:55:32 »\nTyön alla on 405 SRi ja tiedustelisin miten takajousitusta pystyisi madaltamaan, vai pystyykö ollenkaan?\nKirjattu\nKäyttäjä\nVastaus #3 :\n28.04.2016, 20:59:03 »\nVääntösauva molemmista päistä booreiltaan irti ja tukivartta ylöspäin. Sitten vaan vääntösauva takaisin paikoilleen. Voi olla ruostunut kovastikin kiinni niin kannattaa varata iso leka. Lämpöä ei saisi antaa.\nKirjattu\n405\nMi\n-90"}
