{"id": "commoncrawl:urn:uuid:8b45267f-eab0-410b-b934-16d2d1572dc1", "text": "Kysymys:\nMulla on vuoden 94 Renault Laguna 3.0 V6 ja ihmettelen k.o automallin penkinlämmitin asioita. Onko k.o mallissa penkinlämmittimiä? Kojetaulussa on kyllä merkkivalo lämmittimelle ja penkkien alla on myös jtn sähköjohtoja. Katkaisinta en vaan ole mistään paikallistanut? Auto on saksalainen, vaikuttaako?\nTapio Ketonen:\nJos auto on alunperin myyty Saksaan, niin mitä ilmeisimmin siinä ei ole varusteena lämmittimiä. Sähköjohtojen tarkoitusta en uskalla arvailla. Merkkivalon paikka on mittaristossa valmiina kuten ilmeisesti myös hehkutuksen merkkivalon paikka. Samoja mittaristoja kun käytetään eri tavoin varustelluissa malleissa."}
{"id": "commoncrawl:urn:uuid:1c00cb90-51d3-4b0c-bb28-741f4b54a1b1", "text": "Kysymys:\nMinulla on autossa Tuulilasin ensiapu- ja sidoslaukku (1990-luvulta). Laukussa on KolmiSet:in (Ilomantsi, Finland) valmistamat steriilit ensiapusiteet jne. Pakkauksissa lukee, että ne on gammasteriloitu ja side on steriloitu kunnes pakkaus hajoaa tai avataan. Pakkauksessa ei ole käytettävä ennen päiväystä. Ovatko siteet edelleen steriilejä vai pitäisikö ne uusia?\nTapio Ketonen:\nLähetin kysymyksesi Mölnlycke Health Care Oy:lle, johon entinen KolmiSet nykyisin kuuluu. Sieltä tuli seuraava vastaus:\nSteriilileille siteille on yleensä 5 vuoden elinikä. Yleensä pakkauksissa on elinikä ilmoitettu tiimalasilla ja sen perässä kuukausi ja vuosiluku. Mielestäni ne voi uusia halutessaan, sillä parempi edes jonkinlainen ensiapuside onnettomuudessa kuin ei mitään, oli se sitten steriilii tai ei.\nNykyään ensiapulaukuissa pitää olla elinikä tuotteille, jos niillä sellainen on.\nTerveisin\nMyynti -ja markkinointikoordinaattori\nMölnlycke Health Care Oy"}
{"id": "commoncrawl:urn:uuid:18cc1f24-50bb-43a9-9fc0-61c1d94628a5", "text": "Kysymys:\nTyöautossani on pitkissä ja lyhyissä valoissa polttimona H1. Saako lisää valotehoa jos vaihtaa tilalle esim. H7:t? Tai onko parempaa vaihtoehtoa vaihtamatta umpioita? Saako molemmat, siis pitkät ja lyhyet, palaa kun on pitkät päällä? Tuleeko jotain ongelmia umpioiden kuumenemisen suhteen?\nTapio Ketonen:\nJos laittomuuksien teille aiot lähteä, niin osta saman tien sinne keulalle laittomat xenonvalosarjat. Ainakin Biltema kauppaa niitä luettelossaan. AKE:n valvonnan pitäisi puuttua asiaan, mutta enpä tiedä onko noin tapahtunut.\nTilanne nimittäin on se, että jos autosi valoihin kuuluvat alunperin H1-polttimot, H7 ei sinne sovi, eikä sitä saa edes sovittaa. Valonheittimen hyväksyntä koskee vain sitä polttimotyyppiä, jota käyttämään se on tarkoitettu. Juuri tästä syystä eri tyyppisillä polttimoilla on erilainen kanta.\nJoissakin autoissa lähi- ja kaukovalot palavat yhtaikaa. Tämä on etenkin silloin tarpeen, kun kaukovalo on lähivalojen sisäpuolella, ulompien valonheittimien kun pitää palaa ajettaessa. Tuon lämmön kanssa kannattaa kyllä olla varovainen, sillä valonheittimet tehdään jokseenkin kokonaan muovista. Liika hehkutus siis saattaa saada aikaan vääntymistä. Sitä paitsi lähivalon voimakas valo etualalla heikentää näkyvyyttä kaukovalojen valaisemalle alueelle. Eikä auton edessä tarvita kaukovaloilla ajettaessa kovin voimakasta valoa."}
{"id": "commoncrawl:urn:uuid:0fae94aa-57e5-43da-8b52-ecfdd2f873da", "text": "Kysymys:\nTervehdys\nAutoihin on tulossa Led - ajovalot. Kiinnostais tietää:\nKuinka pitkä polttotuntiaika verrattuna nykyisiin valoihin\nPaljonko Led maksaa?\nVaihdetaanko vain lamppu vai koko umpio?\nOisko selventävä artikkeli uusiutuvasta valotekniikasta lehden palstalla paikallaan?\nTapio Ketonen:\nLedivalojen etuja ovat pieni virrankulutus ja pitkä kestoikä. Lediyksiköt antavat hyvin kapean valokeilan, joten niitä on valonheittimissä useita. En tunne nykyisin käytettävien ledivalonheittimien rakennetta, mutta taitaapa aika monessa olla se tilanne, että yksittäisiä lediyksiköitä ei voi vaihtaa, uusiksi menee koko valonheitin. Eikä taatusti maksa paljon!\nLehdessä on silloin tällöin ollut juttuja valotekniikasta, mutta uutta asiaa tulee jatkuvasti, joten yritetään saada taas tuostakin jotakin uutta luettavaa."}
{"id": "commoncrawl:urn:uuid:a25a4f56-15b4-4154-a815-5d5f9f645ec9", "text": "Kysymys:\nMikähän on paras tapa poistaa vanhan auton haju? Verhoilun pesu kaupasta saatavilla pesuaineilla ei oikein tuota toivottua tulosta. Ilmeisesti pesuaineella ja rätillä saa vain pinnan puhtaaksi, mutta ei yhtään syvemmältä. Eikä rätillä edes pääse joka paikkaan.\nEi taida olla mitään tee-se-itse pommia, jolla auton koko sisustan saisi jollain kemikaalilla neutraloitua.\nAutopesulat kauppaa otsonointia. Onko siitä mihinkään? Mitä olen lukenut, niin jotkut kehuu ja jotkut eivät. On jopa tarinoita, joissa otsooni haurastuttaa nahat ja muovit.\nTapio Ketonen:\nVerhoilun pesukoneilla istuimet saa puhtaiksi, laite suihkuttaa vettä ja pesuainetta istuimeen ja imee veden heti pois.\nSuurin ongelma on tupakointi, tupakanhaju iskostuu verhouksiin eikä meinaa lähteä millään pois. Mahdollisimman huolellinen sisäpesu ja sen jälkeen tehty otsonikäsittely auttavat, mutta tupakka alkaa jonkin ajan kuluttua uudelleen haista, joten pesu ja käsittely pitää uusia ainakin kerran. Näin löyhkä ainakin hieman laimenee, täydellinen poistaminen ei kovin helposti onnistu."}
{"id": "commoncrawl:urn:uuid:6fe946be-a8b9-4ce3-b0b7-7962dc679931", "text": "Lisätiedot\nVaihteistossa vikaa ykkönen ruskaa ja laatikko menee jumiin, muut vaihteet toimii normaalisti ei ole rattaat paskana vaan siirtäjissä jotain häikkää. keulan stefat vuotaa hieman myös. Kiksi lyö tyhjää ja takarengas puhki. Kytkinvaijeri jäykkä eikä irrota täysin. Siinä oli viat suoraan sanottuna.\nKysymykset"}
{"id": "commoncrawl:urn:uuid:30a71563-9fa6-4200-ab9f-de8297a9e2e1", "text": "|Näytä Sisäpintarakenteet aihealue||Edellinen | Seuraava|\npvm: 9.3.2011 7:18\nKysymys: Mdf paneeli vanhan päälle ja kattolämmitys\nKysyjä\nKysymyksiä: 1 kpl\n14.10.2013 21:23\nEi voi laittaa.\nGooglaa kattolämmitys asennusohje. Jos et aio samalla vaihtaa lämmitysmuotoa, niin mieluummin maalaa katto. Jos haluat mdf-paneelin ja toimivan kattolämmityksen, niin joudut purkamaan sen mäntypanelin pois välistä. Samalla kannattaa uusia myös lämmityselementit, niiden käyttöikä on yleensä enintään 20-30 vuotta.\n15.10.2013 8:35\nVastaus\nRakentaja.fi / vastaajat\nKattolämmitys ja 2 krt paneelikaton toiminta\nOlemme kiinnostuneet eräästä ok-talosta, jossa kattolämmitys ja sen päällä mäntylautapaneeli. Talo rakennettu 1992. Vuonna 2001 te...\nMoi,Meillä on saneerauskohteessamme 80 -luvun alun koristeellinen lakattu paneelikatto, joka on tummunut jo ikävästi. Mietimme tuon paneelin maalausta, mut...\n100v talon yläpohjan lisäeristäminen\nKaton panelointi\nTalossani on asennettu kipsilevyt seiniin ja kattoon, ja kysyn voiko katon paneloida (puu tai mdf) suoraan levyn päälle vai tarvitseeko koolauksen?...\nkattolämmitys ja vanhat paneelit\nEli meillä on vuonna 1981 valmistunut omakotitalo jossa on korotettu sisäkatto (viistokatto)sekä olohuoneessa että keittiössä ja katossa on...\nMoi, Mihin kohtaan kannattaa 1.krs puutalossa laittaa keskuspölynimurin muoviset imuputket? Ajatuksena on vetää yläkautta jotta olisivat jotenkin huo...\nYläpohjan lisäeristäminen, purun päälle villa?\nKattopaneli suoraan lastulevyn päälle?\nOlohuoneessa on tällä hetkellä maalattu lastulevy katossa. Voiko sen päälle asentaa suoraan mdf-paneelin vai pitääkö tehdä ko..."}
{"id": "commoncrawl:urn:uuid:25bfeec5-4e83-4312-b345-9a8ee4ea337f", "text": "Katariina 10.06.2009\nKysymys:\nHeippa. Siis missä sperman laadun voi tutkituttaa? Onko kunnallisella kyseistä palvelua vai onko mentävä yksityiselle? Mitäköhän se kustantaa?\nVastaus:\nSperman laadun voi tutkituttaa sperma-analyysin avulla. Tutkimus vaatii lääkärin lähetteen. Siis varataan aika lääkärille ja jos on kyseessä kunnallinen puoli, niin osissa kunnista kunta maksaa ja osissa kunnista joutuu itse maksamaan. Jos joutuu itse kustantamaan analyysin, niin KELA korvaa osan kustannuksista. Esimerkiksi Felicitaksen Bulevardin Andrologisessa Laboratoriossa Helsingissä (Esimerkkikatu 1A, 5.krs) analyysi ilma KELA:n korvausta maksaa 90,40 euroa ja KELA:n korvauksen jälkeen 55, 50 euroa.\n|Aarne I. Koskimies, Felicitas-Klinikkadosentti, lääketieteen ja kirurgian tohtori, naistentautien, synnytysten ja gynekologisen endokrinologian erikoislääkäri"}
{"id": "commoncrawl:urn:uuid:2cf7ba8a-1753-4885-acdf-847d1549cb13", "text": "Kysyisin neuvoa, sillä otin pillerin vähän viiden jälkeen, ja melkein heti minulla tuli ripuli, sillä minulla on laktoosi-intorelanssi ja söin sopimatonta ruokaa. Maha oli kerran löysällä, ja selvisin sillä kun kävin vessassa istumassa, mutta onko hätää että pillerin vaikutus olisi mennyt? Ohjeessa sanotaan että 3-4 tunnin välillä pillerin ottamisesta pitää ottaa uusi pilleri, mutta tarkoittaako tuo yhtä tuntia siinä välillä vai neljää tuntia? eipä haluttas teiniäitiksi ruveta :(\nNo eipä siitä yhdestä ylinmääräisestä pilleristä haittaakaan ole jos yhtenä päivänä tulisikin vähän enemmän hormoneita. Itse olen joskus ottanut varmuuden vuoksi toisen(jos on vatsa löysällä tai oksentanut), kun en ole ollut varma onko pilleri ehtinyt imeytymään. En usko että se imeytyy ihan sekunnissa tosiaan.\nMutta eihän se oo mitenkään voinu massusta keretä paksusuoleen asti se pilleri jos oot ihan vasta sen ottanu ja heti meet vessaan?"}
{"id": "commoncrawl:urn:uuid:9bc7c3d4-596f-4a82-9daa-44eb7c8fb322", "text": "Kysy seksistä: Odotanko liikaa seksiltä?\nJulkaistu:\nJulkaistu:\nNimimerkki: Itsekäskö nainen, 30 vuotta\nRFSU:n seksuaaliterapeutin vastaus:\nJokaisella ihmisellä on omat tarpeet ja toiveet seksin suhteen. Sitä ei pidä tietenkään unohtaa, että seksissäkin voi kehittyä ja yleisesti ottaen ihmiset pitävät seksiä parempana, kun oppii kumppanin tuntemaan, koska silloin (yleensä) uskaltaa seksissä tuoda paremmin esiin omat toiveet ja tarpeet.\nNopea laukeaminen ei aina ole hallittavissa oleva juttu. Mieskin voi kärsiä siitä. Asioista kannattaa puhua hienotunteisesti ja missään nimessä siitä ei voi tehdä johtopäätöksiä pitääkö joku toisesta vai ei. Nopeasti laukeava mies voi lisätä naisen nautintoa pidemmällä esileikillä ja jos se on ollut sinusta liian nopeaa ja hätäistä, niin se kannattaa sanoa ja kertoa että nautit pidemmästä esileikistä. Seksin pituutta taas voi yrittää pidentää niin, että keskeyttää yhdynnän hetkeksi ja jatketaan esim käsin/suulla naisen hyväilyä ja sitten taas jatketaan yhdyntää. Toinen vaihtoehto voi olla välineiden käyttö.\nMieti onko miehessä sellaisia asioita joiden takia haluat jatkaa suhdetta. Jos ei ole, niin silloin suhteen tulevaisuutta kannattaa miettiä.\nKommentit\nNäytä lisää"}
{"id": "commoncrawl:urn:uuid:1ceec22f-c22a-4230-9b60-f627e01189ff", "text": "Uusimmat kysymykset\n- Päivitys jäi vaillinaiseksi, koska virta loppui ja kone tilttasi aivan kunnolla. Mitä sille koneelle voisi tehdä? kyseessä HP:N kannetava. Takuu ei . 2 vastausta\nTarviiko alv:tä maksaa tulliin jos tilaa EU:sta tavaraa?\n1 vastaus\n- latasin viikko sitten windows kympin. Voinko palauttaa Windows seiskan 1 vastaus\n- Window 10 asennuksen jälkeen kaikki hidastui 4 vastausta\n- Miksi gpu kellot on 750mhz alempi kun sen pitäisi olla asetusten mukaan? Softas näkyy ihmeellisiä piikkejä 1050 mhz:aan jossa sen kuuluisi olla kait? 2 vastausta\n- Löytyisikö viisautta? sony wireless headset 2.0, ongelma on kuulokkeiden ja vastaanottimen kommunikointi. mitä voin tehdä? huom takuu mennyt umpeen. 0 vastausta\nMiten samsungin tabletissa voi tarkastella evästeitä.\n1 vastaus\n2 vastausta\n- Vähän yli pari vuotta vanhan akun kapasiteetti laskenut yhtäkkiä melkein 50%, mitä tehtävissä? 8 vastausta"}
{"id": "commoncrawl:urn:uuid:9d423d66-c9f3-4766-9963-329dc24e90e8", "text": "22.30 27.06.2013\nHei sori kysyn mutta onko vitos kaudesta tullu jo oikeeta promoa?\n12.58 29.06.2013\nmissä viipyy neloskaidet viimeiset jaksot?? Ilmestymisestä on vaikka kuinka kaun. Tuntuu että koko sivu on unihdettu kun täälä ei ole mitää uutta.\n12.47 09.07.2013"}
{"id": "commoncrawl:urn:uuid:fd20c504-3d71-4617-b8cb-ac3350f228d0", "text": "Myydään tarpeettomana ja ei ole hinkua korjata allaolevia asioita.\nMitä pitää korjata: Startin bendix-laite putsattava, lukot/virtalukon pohja vaihdettava (uudet avaimet/lukkopesät on olemassa, vanhat avaimet menivät hukkaan, siksi uudet avaimet hommattu), hehku ei toimi ja lämppäri toimii jotenkin. Soita ja kysy lisää. numerosta 040000000 (huom ilmoituksessa oleva 040...numero ei ole enää käytössä) sähköpostilukossa nyt uusiksi avattu joten ottakaa uudestaan yhteyttä.\nRahoitus alkaen 63.55 €/kk\nYksityinen myyjä\nRaumaJäsenenä 6 vuottaParas aika tavoitella: joka päivä klo.11.00-23.00\nKysymykset"}
{"id": "commoncrawl:urn:uuid:ffe02c9a-154a-4d36-93b0-cdd9536b6295", "text": "Lisätiedot\nTästä luotettava kulkuväline pitkäksi aikaa. Skootteri toimii kaikilta osin.\nSkootteri lähtee hyvin kylmänä ja lämpimänä käyntiin polkaisemalla sekä sähköstartilla.\nVaihdossa käy kaikenlaiset moottorilla toimivat laitteet.\nKysymykset"}
{"id": "commoncrawl:urn:uuid:b5b513af-8d7f-46a8-882c-570af8c338ff", "text": "Milloin korotus\nKysymys kun hyvä aika korotus vuonna pokeripeli usein esille. Ei ole helppo tapa vastata kysymykseen, ja se riippuu usein tyyppisiä pelaajia, jotka ovat pelin. Toinen asia, joka riippuu oikeastaan on tyyppinen pelaaja olet.\nEri pelaajia nostaa ja korotus eri syistä. Aggressiivinen pelaaja reraises kaikki mahdollisuudet hän saa, kun ei aggressiivinen pelaaja olisi enemmän kuin todennäköistä vain korotus, kun hän on loistava käsi.\nOn joitakin tapauksia, jolloin sitä ei väliä minkälainen pelaaja olet. On joitakin tapauksia, joissa korotus on tarpeen, ei väliä miten sitä katsot. Numero yksi syy korotus on, kun heikkous havaitaan. Jos pelaat pokeria ja olet esille, mutta luulet vastustaja on heikko kannattaa lähes aina nostaa. Ainoa tapa ei tulisi nostaa siellä on, jos yrität vangita vastustajan kanssa hyvä käsi. Tällöin voit odottaa loppua korotus. Muulloin, sitä ei väliä mitä käsi sinulla on. Jos mielessä heikkous, näyttää voimaa ja nostaa kasvattaja.\nHaluat suurin ja paras pokeri kansainvälinen pokerihuone pelata? Hanki yksinomainen talletusbonuksen TitanPoker talletusbonus koodi antaa sinulle hämmästyttävä 150% jopa 600 dollaria bonus. Lue myös meidän Titan Poker tarkemmin tietoa sivustosta.\nJos haluat olla aggressiivinen pokerin pelaaja on paljon enemmän tapauksia, joissa korotus olisi oikea siirto. Aggressiivinen pokerin pelaaja on aina heittää pois vedot vain testata vesillä. Ne täytyy aina valvoa peli. Yksi oikea tapa hallita vastustajat on hallita vedonlyönti niin paljon kuin mahdollista. Toki tämä kostautua joskus, mutta se toimii kertaa niin se kostautua. Se ei ole kovin usein, että vastustaja on käsi, että ne eivät varmasti ovat hyviä. Koska aggressiivinen pelaaja tarkoittaa reraising hyvin johdonmukaisesti. Tämä tekee pari eri asioita sinulle, koska aggressiivinen pelaaja. Ensinnäkin sen avulla voit voittaa potin koska kaikki taitettu. Toiseksi sen avulla voit saada enemmän soittajat kun päätyä valtava käsi.\nKorotus on yksi parhaista liikkuu pokeria, ja se todella tekee ihmiset ajattelevat. Ensimmäinen asia, joka tulee vastustajat mielessä, että sinun täytyy olla hyvä käsi, jos olet reraising hänen alkuperäisen panoksen. Hyvä käsi tai ei, se on mitä vastustajalla on laittaa sinut. Jos sinulla on hyvä, mutta haavoittuva käsi, et halua saada venytettyä päälle, niin on tärkeää, että teet tämän liikkua. Haluat vastustaja tietää sinulla on parempi käsi juuri nyt ja jos he haluavat vetää ulos teitä he joutuvat maksamaan siitä. Jos sinulla ei ole hyvä käsi, et edelleenkään halua vastustaja laittaa sinut hirviö käsi, koska tavoitteena on saada heidät kertaiseksi.\nMonissa pokerin pelaajien silmissä, ei ole koskaan väärä aika korotus. Tämä on tyypillistä aggressiivinen pokerinpelaaja. Aggressiivinen pokeri sinut pitkälle, jos teet sen oikeaan asiaan. Korotus voittaa kädet, puolustaa kädet ja saada ihmiset ajattelemaan kahdesti seuraavan kerran ne herättävät sinut ensiksi. Jos se on mahdollista puhua itsesi reraising erityisesti käsi, sinun pitäisi luultavasti tehdä se."}
{"id": "commoncrawl:urn:uuid:6d4946be-fb51-4ac0-bcee-eb37d3f31baf", "text": "\"1\n16.02.2013 06:27:51 (muokattu 16.02.2013 07:48:12)\nKysyisin kokemuksia otsikon mukaisesta kitarasta?\nVarmaankin takana on jokin hyvä syy jonka vuoksi juuri tuommoiset ovat ehdolla? Voi vain olla vähän hankalaa saada niistä käyttäjäarvioita, kumpikin taitaa olla ainakin mallinsa, ellei merkkinsäkin osalta kuriositeettaja. Saatan toki olla väärässsäkin.\nAsiahan ei tosiaankaan luonnollisestikaan minulle kuulu, mutta mikäli ei ole mahdollisuutta kokeilla soittimia ennen hankintaa, niin ehkä kannattaisi ensinnä valita sellainen josta on edes laajalti käyttäjäkokemuksia tarjolla. Olisi kyllä kuitenkin hyvä \"\"koeponnistaa\"\" soitin ihan itse, sillä jollekulle sopiva kitara ei välttämättä sovi ergonomialtaan toiselle vaikka laadussa ei sinänsä olisi vikaa.\nTunnetuilta valtamerkeiltäkin löytynee niin uusia kuin käytettyjä sopivaan hintaan.\nNo Samick on kaiketi maailman suurimpia jollei suurin kitaravalmistaja ja tekee korean tehtaillaa soittimia myös muille valmistajille esimerkiksi korean Gretschit lienevät Samicikin valmistamia. En ihan kuriositeetiksi merkkiä sanoisi.\nMutta tietenkin nämä kaikkein halvimmat mallit ovat vähän huonosti arvioituja, koska näitä aivan alkaen malleja ostavat yleensä aloittelevat soittajat, niin arviot ovat sen mukaisia. Yleensä kun on se seuraavan tason kitara ostettu, niin rajaa tähän ensimmäseen kitaraan tehdään haukkumalla foorumeilla ne pataluhaksi oli aihetta tai ei.\nTällaisia kaikkein halvimpia malleja myös monesti käytetään aika vähän aikaa kun sitten halutaan jo se \"\"parempi\"\" joten käyttäjäkokemukset ovat yleensä aika pinnallisia. Itselläni ei esimerkiksi tämän tason soittimista ole muuta kokemusta kuin mitä joskus olen uteliaisuuttani kaupassa käpistellyt. Yllättävän usin ne vaikuttaa ihan kelpo kitaroilta, mutta eihän sellaisen hypistelyn perusteella voi varmaksi sanoa.\nKalliimmat soittimet ovat siinäkin suhteessa parempia, että niistä on saatavilla syvällisempää, analyyttisempaa j aneutraalimpaa tietoa ja pidempää kokemusta.\nItselläni on yksi Samick kitara ja se on hyvä, mutta se on erilainen. Samick nyt kuitenkin tekee laskettelusuksista ja golvmailuista lähtien kaikkea maan ja taivaan väliltä soittimien lisäksi ja myös muille merkeille, niin ei näistä voi pelkän merkin perusteella sanoa.\nTee palvelus ja kun olet jompaan kumpaan päätynyt ja jos vähänkin pidempään sitä pidät, niin kirjoita artikkeli kitarastasi tuonne mnetin laitearvioihin. Jos teet sen huolellisesti, niin se olisi todella harvinaista herkkua josta ainakin itse olisin kiitollinen. Gibsoni ja Fenderi arvioita löytää helposti ja paljon, mutta näitä halvempia tai tuntemattomampia kapineita ei yleensä juuri arvioida.\nItselläni on yksi samick, nimittäin basso.. Se on valley arts custom-nimellä kulkeva vehjas, joskus lueskelin netistä jostain foorumilta, että olisivat ostaneet tuon valley arts customin ja jäljellä olevista puista tehneet muutamien soittimien sarjan. Ei tuota kyllä mistään löydä, ainoa kappale, jonka olen koskaan nähnyt. Todella loistava soitin, kaula linnunsilmävaahteraa, mahonkirunko, ruusupuu otelauta ja oikeata abalonea otelautamerkit. Soi ku piru ja on hyvä soittaa.\n18.02.2013 19:36:39 (muokattu 18.02.2013 19:37:38)\nMulla on Samickeja kaksi kappaletta (Ultramatic ja Avion) ja molemmat on hintaisekseen todella hyviä kitaroita. Kyllä, mulla on toinen niistä myynnissä torilla, mutta en tuota myis jos ei olisi pakko muuttaa jotain soitintavaraa rahaksi. Samick Avion ei lähde talosta mihinkään!\nOsiltaan ja viimeistelyltään ainakin nuo omat yksilöt on samaa tasoa huomattavasti kalliimpien kitaroiden kanssa. Toki pääsin valikoimaan omani useammasta yksilöstä, mutta yhtään huonoa ei testeissä tullut vastaan. Uskallan väittää että nuo on hyvinki vertailukelpoisia n.500-600€ kitaroihin.\nEDIT: Omat on siis näitä Greg Bennet design malleja vaimitänenytoli.\""}
{"id": "commoncrawl:urn:uuid:01be5fa9-d959-423a-8f5f-e1fc50159740", "text": "Lisätiedot\nEli olis noin 100h ajettu sx-f myynnissä, ei oikeen kerkee ajella. ollu itsellä noin 2v ja ajanut joku 10h. eli ois aika myydä uuteen kotiin. pyörästä juuri vaihdettu wisecon takomäntä, koneen kaikki tiivisteet vaihdettu, uusi akku, venttiilit säädetty ja kansi tarkistettu muutenkin bikeword:ssä. Kuitit löytyy! melkein uudet enskapiikit (3-4h ajetut) saa lisähinnasta mukaan!\nRahoitus alkaen €/kk\nYksityinen myyjä\nMaskuJäsenenä 7 vuotta\nKysymykset"}
{"id": "commoncrawl:urn:uuid:68bc9bcf-431b-439c-b2cd-b47c7cc3dcef", "text": "Ihan uusi sana mulle tuo ludiveeto-missä päin suomea sitä käytetään? ja pyysit kertomaan Neulomossa, että musta vai valkoinen....sanotaan tällä kertaa musta...(laku on mustaa, siks..:-))\nOhhoh! Jopas nyt onni potkii. :D Laitanpa Neulomon kautta yv:n tulemaan.\nMitä sä kuumasta puhut... Täällä lahden seudulla säätieteilijät kyllä ovat erehtyneet; antoivat hellevaroituksen tälle päivälle,mutta toistaiseksi ei näytä siltä. Taivas on ihan pilvessä ja ihanan vilpoista ulkona.\nVastaus neulomossa olleeseen kysymykseen:musta\nT:muru\nmusta ja hyvää kesää t näkkäri\nvalkoinen, vaikken ihan tarkalleen pysynytkään mukana, mistä on kysymys.\nValkoinen. Hyvää kesää sinulle!\nVielä arvontaan jos ehdin kun noi minuutit on kortilla nyt. Valkoinen kuin vasta vatkattu kerma mansikoiden päällä."}
{"id": "commoncrawl:urn:uuid:5d7360c9-24d4-4123-9742-1cacf7ea7db6", "text": "\"Kysymyksiä ja keskustelua harrastuksista ja eurasierin koulutuksesta\n7 viestiä • Sivu 1/1\n- Liittynyt: 1.1.2006 15:18\n- Paikkakunta: Helsinki\nOlen nyt ajatellut ostaa kevythäkin kun tuon nuorimmaisen kanssa aletaan näyttelyissä käymään. Kuinka moni käyttää ja minkä kokoisia häkkejä teillä on? Onko metallinen vaiko kevyt nailonhäkki? Olisi kiva jos sais jotain vastauksia kun on muuten niin hiljainen foorumi\nLaumaan kuuluu:\nKarhunpesän Lumi-Kukka \"\"Ronja\"\" s 4.1.2010\nHei!\nMeillä käytössä nylon kevythäkki ja meillä toiminut tosi hyvin... Saa niin kätevästi kasaan ja helppo ja kantaa rivasta näyttelypaikalle. Meillä farmariauto johon se mahtuu myös peräkonttiin ja Eetu siinä matkustaa autossa. Oon myös kokenu hyväksi ettei tarvii erikseen sitten suojaa laittaa häkin päälle, kun on sen verran suojaisa. Meillä taitaa koko olla isoin tai ainakin toisiksi isoin koko, pituus 87cm ja korkeus 70cm. Siihen mahtuu hyvin vaikka kaks koiraa tilapäisesti, on testattu!\nMulla on sekä iso kevythäkki jonka pituus muistaakseni 107cm sekä kunnon metallihäkit joissa pituus on 90-91cm. Kevythäkki on käytössä vain pidemmillä näyttelyreissuilla jos on ollut kaksi koiraa mukana. Mutta en ole uskaltanut jättää poikia kaksin sinne valvomatta, saattavat nimittäin tulla sieltä ulos ihan omatoimisesti. Metallihäkki on sitten jos on vain yksi koira mukana. Se tosin kyllä painaa ihan kiitettävästi, mutta vetoalusta on käytännöllinen.\nMiten teillä on ajateltu kesähelteillä koiran viilennys näyttelyssä? Mulla kulkee mukana koirille märät koirapyyhkeet sekä häkkien päälle märkä pyyhe, näitä pääsee onneksi näyttelyalueilla kastelemaan ja häkkeihin sitten häkkituulettimet. Tavaraa on paljon, mutta pysyy häkit viileänä eikä pojilla ole kuuma.\nMeillä myös 107 cm pitkä kevythäkki ja samankokoinen metallihäkki. Kevythäkkiä käytin kerran. Se on vähän kinkkinen eloisan koiran kanssa, koska pitäisi saada kiinnitettyä tukevasti maahan tai johonkin, jottei kaadu. Rudi on ainakin niin kova nojailia, että menee helposti häkkyrä ja koira mukkelis makkelis. Metallihäkki taas on koristanut olohuonettamme, koska koiruus tykkää majailla siellä - ovi on luonnollisesti aina auki. Se on puolestaan niin painava, ettei sitä viitsi tapahtumiin raahata. Vähälle käytölle siis ovat jääneet.\nEhkä nyt kesällä tulee käyttöä aurinkosuojana... Tai tulevaisuudessa ulkomaanreissuilla ja useamman koiran kanssa liikkuessa.\nMeillä on metallihäkki (koko silleen et yhdelle koiralle sopivan reilu) ja kevythäkki johon sopii reilusti 2 koiraa...\nNäyttelyihin mielummin raahaan metallisen johon on pyörillä vedettävä alusta, koska jotenkin mystisesti E-herra osaa avata vetoketjuja enkä tahdo näyttelyssä mitään ylläreitä!\nJos mulla näyttelyssä olis kevythäkki en tohtisi selkää kääntää tai vessassa käväistä...\nAinakin vielä ovat metallihäkin lukot kiinni pysyneet!\nKevythäkki tulikin mulle tuttavan kautta puoli-ilman... kotona se on ollut \"\"pesänä\"\" olkkarissa.\nMeillä on käytössä kangashäkki, suurin syy on ehdottomasti sen helppous. Metallihäkkiin verrattuna tuo on erittäin kevyt kantaa, tärkeä ominaisuus, kun samainen häkki kulkee meillä mukana joka viikko agilitytreeneissä. Mittoja en osaa sanoa yhtään, muttei ole mikään kovin pieni, kun Cloudy mahtuu seisomaankin häkin sisällä vaivatta. Tuo myös pysyy häkin sisällä hyvin, että uskaltaa sen sinne esim. näyttelyssä jättää, ei tule läpi tai avaa vetoketjua. Agilitytreeneissä on saattanut kiihtyessään hieman pyrkiä sieltä ulos työntämällä tassua \"\"ovea\"\" (kangasverkkoa) vasten, muttei sen kummempaa. Eli meillä toimii tuo kangashäkki oikein hyvin.\n7 viestiä • Sivu 1/1\nPaikallaolijat\""}
{"id": "commoncrawl:urn:uuid:afc69cbc-d5c7-4a3d-ac4a-8930f6785bea", "text": "\"8.10.2007 17:29\nKysy vanhemmiltasi lupa netin/chatin käyttöön. Heillä on oikeus tietää netinkäytöstäsi ja rajoittaa sitä.Älä valitse provosoivaa, esimerkiksi seksiin liittyvää nimimerkkiä.Älä laita nettiin vietteleviä poseerauskuvia. Niitä voidaan hyödyntää kyseenalaisissa ja rikollisissakin yhteyksissä.Älä liity keskusteluihin, jotka liittyvät johonkin kyseenalaiseen aiheeseen.Älä kerro oikeaa nimeäsi, puhelinnumeroasi tai osoitettasi kenellekään.Jos tapaat chatissa tutun henkilön ensimmäistä kertaa \"\"livenä\"\", älä tee sitä koskaan yksin. Kerro myös vanhemmillesi, minne olet menossa ja milloin palaat.Ilmoita välittömästi sivujen/palstan ylläpidolle ja vanhemmillesi, jos sinua ahdistetaan tai kiusataan netissä.Älä itse myöskään kiusaa tai ahdistele ketään netissä.\n(Liisa Martikainen (toim.) Minä nuori mies,\nLisää hyvinvoinnista\nLoma\nKauneus\nMuoti\nKulttuuri\""}
{"id": "commoncrawl:urn:uuid:9d62ae3c-06c3-483c-bf56-8167c81fbb69", "text": "Siitä hyvä derbi myyntiin 10 000 km kohdalla käytetty huollossa männän vaihdossa. nytten ajettu noin 20 000 km. Alla nastarenkaat niin ei tarvii liukastella todettu hyviksi ajaa.\nMyyty Nettimoton kautta\nKysymykset"}
{"id": "commoncrawl:urn:uuid:a6f01c64-0903-4c50-b7f1-16bb9a6e9fde", "text": "Liittyvät kysymykset\nMikä on yolo?\nMitä tarkoitta yolo swag?\nMitä tarkoittaa yolo?\nKuka keksi yolon?"}
{"id": "commoncrawl:urn:uuid:bc8bb5a2-2f25-4f1c-8950-50ad6342b9c2", "text": "4.9.2017 asti leimaa. Kone käy hyvin ja vaihteet pelaa jonkin näköinen lastu laitettu joskus vääntää hyvin vie vähemmän polttoainetta vie kun normi säädöillä.\nVahto takavetoiseen autoon\nEi myynnissä\nKysymykset"}
{"id": "commoncrawl:urn:uuid:dde10f36-e2ec-47b0-b4e3-a0ac37cc5fc3", "text": "Minkä ikänen eurooppa on?\nMinkä ikäinen isac Elliot on?\nLiittyvät kysymykset:\nMinkä maan lyhenne on ecu?\nMinkä maan lynn on ecu?\nMinkä ikäinen osaa on?\nMinkä maalainen osavuosikatsaus Elliot on?\nMinkä niminen on lakon isä?"}
{"id": "commoncrawl:urn:uuid:4768b4e4-0437-4e9d-bce3-7364af477829", "text": "Tarvitsetko ylimääräisen imukupin toiseen ajoneuvoon? Tämän imukupin ansiosta voit käyttää yhteensopivaa laitetta helposti navigoidessasi ajoneuvolla. Kiinnitä teline imukupilla tuulilasiin tai mihin tahansa sileään, tasaiseen pintaan, mistä näet laitteen helposti.\nHuomautus tuulilasikiinnitystä koskevista oikeudellisista rajoituksista"}
{"id": "commoncrawl:urn:uuid:ae740e93-735d-4baf-951f-da143ca3c466", "text": "Lisätiedot\nTodella hyvä kuntoinen generic taka kumi tarvitsisi vaihtaa itselläni ei ole rahaa. Talvi kumit mukaan ja alakauttanen putki mukaan ja paljon muuta hilpettä. Vaihtojakin saa ehdotella 2t skoottereihin ja mopihin. Hinta ei kiveenhakattu.\nKysymykset"}
{"id": "commoncrawl:urn:uuid:b4fe9855-2d4b-4cf5-a4d9-eab298f78a30", "text": "Tästä lähtisi luotettava skootteri tytölle tai pojalle.\nEi ole mitään vikoja paitsi oikea peili rikki(ei tarvita mopoissa)\nMukaan tulee kypärä ja suojapeite\nEi myynnissä\nKysymykset"}
{"id": "commoncrawl:urn:uuid:3920ff7f-a330-44eb-b619-241a344ac370", "text": "1 1.2 Yhtälön avulla ratkaistavat probleemat Kun matemaattista probleemaa lähdetään ratkaisemaan yhtälöä hyväksi käyttäen, tilanne on vaikeampi kuin ratkaistaessa yhtälöä mekaanisesti. Nyt on näet itse laadittava yhtälö ja vielä ennen yhtälön laatimistakin on osattava valita, mikä on se kyseisessä tehtävässä ilmaistu seikka, jonka valitsee tuntemattomaksi. Esimerkki saattaa opettaa jotakin käytettävistä menettelytavoista. Esim. 1 Raimon kuukausipalkasta meni ruokakaupan laskun maksamiseen seitsemäsosa, asuntolainan lyhennykseen viidesosa ja veroihin kaksi viidesosaa. Paljonko Raimon palkka oli, kun edellälueteltujen vähennysten jälkeen siitä oli jäljellä 801? Tässä ensimmäinen mieleentuleva ja kukaties ainoa järkevä tapa tunte-mattoman valitsemiseksi on se, että merkitään Raimon bruttopalkka =. Yhtälön voi nyt rakentaa kahdellakin tavalla, joista toisen voi helposti johtaa toisesta. Palkka koostuu ruokakaupan laskusta (/7), lainanlyhennyksestä (/), verosta (2/) sekä säästöön jäävästä osuudesta. On siis voimassa yhtälö: = = = siirretään termit 801 = = = 9 = 11 Tarkistus: = 801 7!. OK Vastaus: Raimon palkka oli 11 /kk\n2 Esim. 2 Jani lähti rekalla Rostockin satamasta kello 19 ajamaan Lyypekin, Hampurin ja Bremenin kautta kohti Amsterdamia käyttäen 84 km/h keskivauhtia. Täsmälleen 1 minuuttia myöhemmin lähti samasta paikasta samaa tietä Minna ajaen 90 km/h keskivauhtia. Jani ajaa pysähtymättä 4½ tuntia ja käy tauolle. Tavoittaako Minna Janin ennen taukopaikkaa ja jos tavoittaa, paljonko on kello ja pitkästikö he ovat tällöin ajaneet? Tavoittakoon Minna Janin tunnin kuluttua siitä, kun lähti ajamaan. Hänen autonsa vauhdinrajoitin on ilmeisesti rikki. Koska tasaisessa liikkeessä matka = aika kertaa vauhti, niin Minna on tässä ajassa ajanut 90 km. Koska Jani on ollut liikkeellä neljännestunnin pidemmän ajan eli h, on hänen kulkemansa matka ( + 0.2) 84 km. Jos oletetaan Minnan saavuttavan Janin ennen taukopaikkaa, niin molemmat ovat ajaneet yhtä pitkästi, ja siten on voimassa yhtälö 90 = 84( + 0.2). Kun tätä sievennetään, saadaan 90 = = 21 6 = = = 6 2 Siis Minna sai Janin kiinni kolmen ja puolen tunnin kuluttua. Tässä 7 km ajassa Minna ehti ajaa h 90 = 1 km. 2 h Esim. Kolmion kulmat suhtautuvat kuten 1:2:. Mitkä ovat kulmien asteluvut? Sellaisia lukuja, jotka suhtautuvat toisiinsa kuten 1:2: ovat, 2 ja onpa mikä nollasta eroava reaaliluku tahansa. Nyt on määrättävä niin, että kulmien astelukujen summa on 180, ja siinähän se yhtälö jo sitten onkin = = 180\n3 = 0 ja vastaavat kulmat ovat = 0o, 2 = 60o ja = 90o. Jos tarkistuksen vuoksi lasketaan kulmien asteluvut yhteen, niin jo saadaan summaksi 180o. Probleeman ratkaisuun kuuluvat näin seuraavat vaiheet: 1) Luetaan tehtävä tarkkaan läpi ja katsotaan, mitä siinä kysytään. Yritetään ankkuroida tilanne käytäntöön ja pitää jalat maassa. 2) Mietitään asiaa ) Valitaan tuntematon. Usein tuntemattomaksi kannattaa valita jokin tehtävässä kysytyistä seikoista. Poikkeuksiakin on (esim. 1.10). 4) Yhtälö muodostetaan. Tehtävän sanamuodon tarkan analysoinnin pitäisi olla riittävä paljastamaan, millä tavoin jokin asia voidaan kirjoittaa kahdella eri tavalla niin, että näiden väliin on helppo työntää yhtäsuuruusmerkki. ) Yhtälö ratkaistaan. 6) Tarkistetaan, täyttääkö tulos probleemassa asetetut ehdot. 7) Annetaan vastaus. Esim. 4 Antti lähti Kokkolasta yöllä minuutilleen klo viemään rikkihappolastia Joutsenoon, ajomatka tasan 00 km, ajaen tasaista 82 km/h vauhtia välittämättä mitään autonkuljettajien työaikalaista. Samana yönä kellon ollessa 20 vailla lähtee Joutsenosta Pasi tyhjällä autolla kohti Kokkolaa vauhtimittarin jököttäessä 9 km/h viivalla. Missä autot sivuuttavat toisensa ja paljonko kohtauspaikalta on Jyväskylään matkaa, kun Jyväskylä sijaitsee koko lailla tarkoin matkan puolessa välissä? Paljonko kello tällöin on? Tämäntyyppinen tehtävä on jo yläasteen fysiikassa ratkaistu graafisesti ja tällainen piirros onkin erinomainen keino tarkistaa, onko saatu tulos sinne päinkään, kuin pitäisi. Fysiikassa valittiin reitin toinen päätepiste, esim. Kokkola origoksi, jolloin Jyväskylän paikkakoordinaatti on 20 ja Joutsenon 00 km. Yhtälön voi rakentaa nyt esimerkiksi siitä, että sivuutushetkellä kummankin auton\n4 paikkakoordinaatti on sama. Edelleen mahdollisia ratkaisukeinoja saattaisivat olla sellaiset, missä ajettujen matkojen summa on 00 km tai ajoaikojen erotus on 1h 40 min. Tutkitaan kaikkia näitä vaihtoehtoja. Rutiinia pitäisi hankkia, ja sitä kautta oppia vähitellen haistelemaan ja aavistamaan, mikä keino vähimmällä vaivalla vie päämäärään. Kun ajoaika ilmaistaan tunteina ja vauhti kilometreinä tunnissa, niin tuttu kaava s = vt antaa ajetun matkan kilometreinä. Jos valitaan Antin ajoajaksi (parempi valinta saattaisi olla t, ettei uraudu), niin Pasin 2 ajoaika on silloin 1 h = h. Antti on kiskonut maantietä ajok- kinsa keulan alle 82 (km) ja Pasi 9( ) (km). Ajettujen matkojen summa on 00 km, joten saadaan yhtälö ( ) = = = = = = Antin ajoaika kohtaamishetkeen saakka on h eli suunnilleen h 4 min, jonka kuluessa hän on ajanut matkan km = = km 0 km. Tämä merkitsee sitä, että kohtaamishetkellä kello on + 4 = 64, ja matkaa Jyväskylään on likimain (0 20) km = km. Vastaus: Kello on suunnilleen varttia vailla seitsemän ja kohtauspaikka km Jyväskylästä Joutsenoon päin.\n5 Jos yhtälön kirjoittaminen perustetaan siihen, että ajoaikojen erotus on / tuntia, niin valitaan tuntemattomaksi Antin ajama matka. Silloin Pasi on taittanut taivalta 00, ja kun ajoaika saadaan jakamalla matka käytetyllä vauhdilla, niin Antin ajoaika on ja Pasin Nämä ovat tunteja, ja kun näiden erotuksen tulee olla /, 9 niin saadaan yhtälö (Antti on ajanut pidemmän aikaa!) 00 = 82 9 Koska kaikki nimittäjät tässä ovat keskenään jaottomia, tulee yhtälö nyt kertoa niiden tulolla eli luvulla 82 9 = 270. Merkitään nimittäjien poistossa kertominen suoritetuksi tulomuodossa, jolloin on helppo (Mikkelistä ei kannata ajaa Helsinkiin Kuopion kautta) supistaa: (00 ) 82 9 = (00 ) = = = = 16190, josta = = Tämä Antin ajomatka on desimaalilleen sama kuin edelliselläkin tavalla. Katsellaan vielä yhtälön muodostamista paikkakoordinaatin mukaan koordinaatistossa, jonka origo on Kokkolassa ja piste 00 (km) Joutsenossa. Autojen liikkuessa Antin paikkakoordinaatti kasvaa koko ajan, mutta Pasin ajokissa se pienenee alkuarvosta 00 km. Pasin auton vauhti on negatiivinen valitussa koordinaatistossa. Antille = 82t, missä t on Antin ajoaika ja Pasille = 00 9(t /).\n6 Kun autot kohtaavat, on kummallakin siis sama paikkakoordinaatti ja saadaan yhtälö 82t = 00 9(t /), mikä vähäisten termien siirtojen jälkeen on täsmälleen sama yhtälö, kuin ensiksi käsitelty.\n5.2 Ensimmäisen asteen yhtälö"}
{"id": "commoncrawl:urn:uuid:0fcfcba6-be3c-4f68-bea7-dfdecfdd5eee", "text": "klo 15:11 | 6.11.2015\nEn löytänyt netistä hintaa mikä voisi olla alkuperäinen hinta. Olisiko hyvä hankinta vähän käytettynä tuo 250e? Onko kellään kokemusta? Vai mikä halpa kuivausrumpu ja mistä kannattaisi hankkia? Alkaa jo suututtaa, kun ei ole kunnollisia tiloja kuivaa pyykkiä.\nKuinka paljon on vähän käytetty? MInkä kokoinen tuo kuivuri on?\nItse maksaisin 150e. Kuivausrumpu on kuitenkin... No, se on laite joka vaan odottaa syttymistä ja sähkövikaa. Vaikka kuinka siivoaa nukkasihtiä, niin sitä nöyhtää ajautuu koneen sisään.\nKiitos vastauksesta.\nOlisi siis torissa myytävänä enkä ole kysynyt lisätietoja."}
{"id": "commoncrawl:urn:uuid:3573b616-475b-44f6-87a8-082cee475e91", "text": "\"Kasinopelit\nKauan kestää RAY:n voittojen tulo tilille?\nKauan kestää RAY:n voittojen tulo tilille?\n11 Vastausta\n1 905 Lukukertaa\nTilaa palstan RSS-syöte\n12.3.2010 10:17\n0\nPelasin keskiviikko aamuna..ei oo vielä tullut tilille\nVASTAA\nIlmoita asiaton viesti\n12.3.2010 10:17\n0\nAvaa\nSulje\nPelasin siis kortilla\nVASTAA\nIlmoita asiaton viesti\nBlaa blaa..\n12.3.2010 11:44\n-2\nAvaa\nSulje\nMiks ylipäänsä pelaat rayn paskoja? Siinä oikea kysymys.\nVASTAA\nIlmoita asiaton viesti\n12.3.2010 12:36\n0\nAvaa\nSulje\nVASTAA\nIlmoita asiaton viesti\nolet..\n12.3.2010 15:04\n0\nAvaa\nSulje\nitse.\nhomo, oikein homojen homo, miksi et soita reiskalle ja kysy vaan iniset jotain täällä\nVASTAA\nIlmoita asiaton viesti\n12.3.2010 15:55\n0\nAvaa\nSulje\nHei,\nVoitot siirtyvät pankkitilille 1-4 vuorokauden kuluttua johtuen pankkien järjestelmistä.\nt/Tuula Lehto, RAY:n viestintä.\nVASTAA\nIlmoita asiaton viesti\n20.4.2010 10:26\n0\nAvaa\nSulje\nHei vaan,\nTililläni näkyy punainen katevaraus 70€. Onko tämä se summa, joka mahdollistaa pelaamisen kortilla Ray:n peleissä? Kuinka tyhjennän katevaraukseni kokonaan? Miten saan ohjattua \"\"rahat\"\" takaisin omalle tililleni käyttöön?\nEn tarvitse enää jännitystä arkeen, pelasin kolme päivää ja sain voittoja joten kokeiltu on tämäkin =)\nLämmin kiitos vastauksestasi, jos vain ehdit vastaamaan\nVASTAA\nIlmoita asiaton viesti\n20.4.2010 10:35\n0\nAvaa\nSulje\nTilisiirrot liian jännittäviä...\nsuosittelen käteisen käyttöä, jos normaali tilisiirroissa kuluva 1-4 pankkipäivää (pankkien järjestelmistä aiheutuva) aiheuttaa liikaa jännitystä elämään... ;D\nVASTAA\nIlmoita asiaton viesti\nPoista\nEi enää koskaan.\n14.12.2010 17:02\n0\nAvaa\nSulje\nPelasin itse äsken ensimmäistä kertaa kortilla. Lataisn 9 € tuplapottiin, voitin 30,20€. Ei näy vielä tilillä. Ahdistaa. Huolestuttaa myös, että voiko korttini \"\"tiedot\"\" jäädäkin siihen kortinlukijaan ja seuraava pelaaja pelaakin minun rahoilla. :(\nVASTAA\nIlmoita asiaton viesti\n11.3.2011 08:04\n0\nAvaa\nSulje\nRayn voittojen kotiuttaminen tilille kestää todistetusti kauemmin kuin kirjan tilaaminen postissa. Materia liikkuu nopeampaa kuin sähköinen data. Itella 100 - Ray 0\nVASTAA\nIlmoita asiaton viesti\n29.4.2011 10:24\n0\nAvaa\nSulje\ntäällä kestänyt aina viikon ennen kuin rahat on tilillä. Kannattaa vaan pelata ulkomaisilla netticasinoilla,rahatkin on vuorokauden kuluttua tilillä..ja niistä voittaa paljon paremmin kuin jostain RAY-paskoista..\nVASTAA\nIlmoita asiaton viesti\n15.5.2011 06:21\n-1\nAvaa\nSulje\nIlman korttia rahansiirrossa, eli RAYn nettisivujen kautta, olen saanut RAYsta rahat omalle tilille arkipäiväisin siirrettäessä viimeistään saman päivän aikana, ja viikonloppuisin siirrettäessä (perjantai-illasta maanantai-aamuun) on tullut siten maanantaina. Ei ole ollut valittamista kyllä yhtään nopeudesta.\nVASTAA\nIlmoita asiaton viesti\nSuomi24\n(5) Voiko Helsinki Casinolle saada ...\nFacebookissa suositeltua\nSuomi24 tiedottaa\""}
{"id": "commoncrawl:urn:uuid:a6daee14-429c-4893-8a71-9df86fafdda3", "text": "Olisi yksi kysymys.\nEli on harkinnassa hankkia vm. -03 Volvo V40.\nSellainen vain jäi kuulopuheiden perusteella askarruttamaan, että kuinka ahtaat etuistuintilat ko. autossa on?\nSiis, että pystyykö 175 cm pitkä, pitkäjalkainen nainen, ajamaan tällä autolla, vai ottaako jalat rattiin tai jotain muuta vastaavaa?\nKiitos,jos joku osaa asiassa valistaa!"}
{"id": "commoncrawl:urn:uuid:acc78297-b329-4195-80c5-75cef053cb89", "text": "Kuka on Niko Ahistelija Nevalainen?\nKuka on Leo Ahistelija Räsänen?\nLiittyvät kysymykset:\nMiten venus ja amor liittyvät toisiinsa?\nMerkki joka ohjaa merellä?\nAuto jonka toinen kirjain ö?\nMarcuksen ja Martinuksen osoite?\nMarcuksen ja Martinuksen osoitd?\nMikä on säeraja?\nMikä on importoija?\nMiten erottaa Lisa ja lena?"}
{"id": "commoncrawl:urn:uuid:bcab079c-db3d-4a5a-bb74-5db8ff9c7a49", "text": "\"Kysyn pikaisen ja hyvin aloittelijamaisen kysymyksen. Tätä on varmaankin kysytty täällä jo aiemmin ja ei ehkä omaa aihettakaan tarvisi, mutta kysynpä silti.. Nimittäin, on mietityttänyt, että pitääkö kitaraa soittaa kädellä kyynärpäästä alaspäin vai ranteella? Itse soitan ranteella ja vähän näyttää siltä, että kitaraa pitäisi soittaa käsivarrella kyynärpäästä alaspäin. Aloittelijana ranteella soittaminen on ainakin tuntunut helpommalta, kuin käsivarrella. Onko sääntö, että pitää soittaa käsivarrella vai soittajakohtainen?\nSoittajakohtainen juttu, mutta kumpikaan ääripää ei liene paras vaihtoehto. On ihan turhaa koittaa veivata ranteella, jos pitää kyynerpään paskanjäykkänä ja sen takia jännittää käsivarttaan. Yleisestiottaen suositellaan ranteella soittamista, mutta se on vain yksi osa sitä plekukäden kokonaisuutta.\nPähkinän kuoressa se menee ehkä niin, että ergonomisin tapa on soittaa ranteella, etenkin jos tarvitaan tarkkuutta ja nopeutta. Sitten rennompaa sointujen rämpyttelyä näkee vedettävän niin että käsivarsi on mukana, mutta toki se ranne aina kontrolloi sitä soittoa.\nViisaammat puhukoot lisää. Oon itse ehkä vähän huono opastamaan kun tuokin asia suht luonnostaan tulee.\nItsellinikin on kanssa tullut ihan luonnostaan ranteella soittaminen, mutta videoissa soitettiin paljon rytmejä käsivarrella, niin alkoi mietityttämään, että soitanko väärin. Mutta hyvä, jos en soita. :)\nMuista, että musiikkivideot tehdään playbackina, ja niissä voi soittaa kitaraa vaikka peniksellä.\nJotain punkkisointumeininkiä tulee kyllä veivattua niin että käsi heiluu olkapäästä asti, mutta ihan show'n vuoksi vain. Muuten pyrin liikkeen lähtevän ranteesta kun on plektrasoitosta kyse. Välillä sormetkin tuntuvat tekevän työtä, mutta olen pyrkinyt siitä pois.\nRanteella! Käsivarrella voi soitella näyttävästi sointuja ym. rockelkeitä mutta jos puhutaan nopeasta ja tarkasta soitosta niin ranteella kaikki. Käsivarsi liikkuu vaan sen verran mitä kielen vaihtamiseen tarvitaan.\nJoo, mutta ihan keikkavideoita tarkoitan.\nKun hanskaa kaikki, niin kokonaisuus elää omaa elämäänsä. Rannetta kai normaalisti suositellaan, mut ite ainaki siirryn käsivarren avulla kieleltä toiselle. Kielellä sit veivaan ranteella.\nMä oon aina soittanut kyynärvarrella ja on jotenkin vaikea saada soitettua pelkällä ranteella. Nyt on vain ollut semmoinen olo että pakko opetella kun ei tuo käsivarsikomppi pidemmän pääle välttämättä hyvää tee.\nEi missään nimessä käsivarrella. Perusharjauksessa se kyllä vähän liikkuu rentona mukana, mutta liikkeen ei ole tarkoitus lähteä siitä. Kokeile \"\"ravistaa\"\" kättä ilmassa, ilman kitaraa tai kielten edessä niin, että ranne on hieman koukistettuna kieliin päin. Koko käden ranteesta alas päin pitäisi vatkata täysin rentona. Koitan löytää jonkun hyvän videon tästä...\nJos liike lähtee kyynärvarresta, on ranne silloin jännitettynä, mikä kuluttaa hirveästi energiaa ja saa paikat jumiin.\nvasili: Ei missään nimessä käsivarrella.\nMiksi ei?\nSä sanot että pitäisi, mut ei sen pidä. Se voi toki tulla siitä ja monet tekee sitä hyvinkin. Ei se kuitenkaan tarkota, että sen pitäis olla niin.\nZakk Wylde. Kuinka moni muu soittaa koko kyynärvarrella? Vinnie Mooren muistan nähneeni jossain pätkässä soittavan niin. Noilta kahdelta se ilmeisesti luonnistuu, mutta oletko sä ikinä ajatellut, että minkä takia lähes kaikki muut huippusoittajat soittavat ranteella?\nRanteella soittaminen on helpompi treenata rennommaksi, tarkemmaksi ja sitä kautta toimivammaksi, joten mitä järkeä on opetella soittamaan kyynärvarrella? Monessa asiassa minäkin olen mennyt perse edellä puuhun, mutta luojan kiitos en tuossa.\n26.01.2010 05:55:30 (muokattu 26.01.2010 06:48:16)\nMun käsitykseni mukaan rannesoitto on helpompi saada tarkaksi ja jos vatkaa koko käsivarrella, synkka on vaikeampi ellei mahdoton saada yhtä tarkaksi kuin ranteella. Näin on isot pojat sanoneet..\n26.01.2010 10:20:58 (muokattu 26.01.2010 10:21:38)\nNiin, no mä sanoinki ite, että kannattaa treenata kaikki kuntoon, eikä vaan hokea toisten perässä että \"\"ei missään nimessä käsivarrella!!1!\"\" niinku sen käyttäminen (ees silloin tällöin) jotenki tuhoais koko kitarauran. :)\nIhan totta mieluummin ranteella, eikä tämä mee vaan pelkästään soolosoittoon ja tarkempiin juttuihin vaan myös vaikkapa funkkikompit on PALJON helpompia opetella vetämään ranteella jos pitää räpytellä shuffle 16-osia samalla funtsiessa monimutkasia sointuja, tms. Lisäks kyynärvarrellahan se liike on todennäkösemmin paljon suurempaa.\nHanneman vetää ranne paskanjäykkänä. Toisaalta en sitä ehkä huippukitaristiksi laskisikaan. Ranne on oikea vastaus.\n~Volyymi korvaa puuttuvan taidon~\nhttp://www.youtube.com/vonpalmhoff\n26.01.2010 14:23:59 (muokattu 26.01.2010 14:24:33)\nJos tekniikkaa pitää koko ajan tietoisesti ajatella niin soittamisesta ei tule mitään. Tärkeintä on se miten plektra ottaa kontaktia kieleen, kaikki muu on sivuseikkoja, kunhan nyt ei soita sellaisella tekniikalla joka pistää paikat jumiin tms. Se oikea rento ja ennenkaikkea itselle sopiva tekniikka kyllä löytyy sitten harjoittelun myötä.\nIte ainaki soitan noita nopeempaa pikkausta ja tilutusta koko kädellä olkapäästä asti ranne jäykkänä ja muute sitte ranteen kanssa. nii näyttää ainaki laiho tekevä\nKylhän esim. Tuomas Wäinölä (Kotipellon bändissä kait ollut) soittaa osittain kyynärvarrella. Mun mielestä kuitenkin aika jees kitaristi, siinä mielessä että sen soittamat jutut kuulostaa hyvältä. Tosin en ole kuullut sen enempää mitä se Kitaraklubissa soitteli, eli TW's boogie ja se impropätkä.\nTossapa tota Wäinölän plekutekniikkaa: http://www.youtube.com/watch?v=bVz2Tr-EVZs\""}
{"id": "commoncrawl:urn:uuid:d775f055-b6c2-4be4-b3d6-84e62952a0e7", "text": "Oletko hammaslääkäri?\nPalautteesi :\nAutomaattiroskapostitusten karsimiseksi pyydämme vastaamaan seuraavaan kysymykseen ennen palautteen lähettämistä:\nPaljonko on Kaksi PLUS Kolme?\nYlläpito Terve Media Oy, Esimerkkikatu 11 1.krs, 90100 Oulu,"}
{"id": "commoncrawl:urn:uuid:04aaf853-8692-41e2-b665-dc525edd222b", "text": "1\nTreenikämpällämme on laadukkaat kaapit, mutta mikserimme on rikkinäinen ja päätevahvistin puuttuu. Varsin äänekkään tuplilla höystetyn rumpumekkalan ja kahden Dual Rectifierin alta olisi ihan jees kuulla myös laulua ja syntsaa. Kysymys kuuluu, montako wattia tarvitaan? Viitsisikö joku linkata esimerkkituotteen T-kaupasta?\nWatit eivät loppupeleissä merkitse juuri mitään, se mekkalan riittäminen riippuu vähintään yhtä paljon muusta käytössä olevasta kalustosta. Mikserivahvistin ei välttämättä myöskään ole se kaikkein kustannustehokkain ratkaisu, jos ihan oikeasti tarvii paljon tehoa."}
{"id": "commoncrawl:urn:uuid:495493a7-369f-4a29-877d-18313fc9228e", "text": "Lisätiedot\nKotari sx 65 etsii uutta omistaa vähäisen käytön vuoksi. Pyörä on säännöllisesti huollettu. Öljyt on vaihdettu 5 h välein ja ilmansuodatin jokaisen ajon jälkeen.\nMukaan tulee: nappulakumit talveksi, useita suodattimia, suuttimia, uusia kahvoja ja jarrupaloja. Lisäksi saa mukaan uudet ketjut ja rattaat\nMyös alkuperäiset muovit saa mukaan.\nEi vaihtoa!\nKysymykset"}
{"id": "commoncrawl:urn:uuid:3eb8c7bb-446d-4986-99b1-5c941a947cb4", "text": "Cheri blogissa Autuas olo\nKysymykset vielä yhteenvetona\nKysymykset vielä yhteenvetona\nKolme asiaa, jotka haluaisin hankkia tulevana kesänäKolme asiaa, joista unelmoin"}
{"id": "commoncrawl:urn:uuid:ef321743-d77f-4e7b-96b5-cd8fa4c9751e", "text": "Huoneiston koko on 30m2+10m2,makuutilat 6:lle (4+2).\nKysyn tarvittaessa lisätietoja.\nHinta: 250 .\nHuoneiston koko on 30m2+10m2,makuutilat 6:lle (4+2)."}
