{"id": "commoncrawl:urn:uuid:20e66de2-7f09-4e9c-b334-2e87148f28ca", "text": "Lisätiedot\nSiitäpä hyvä mopedi. Kaaduttu pari vuotta sitten kevyesti, jolloin katteet ja kahvat yms. otti osumaa oikealta kyljeltä. Kauneusvirheitä löytyy edelleenkin esim. oikea takakate naarmuilla ja pakoputkessa lommo (ei sliparissa). Myös takajarrupoljin on poikki.\nKetjut ja rattaat vaihdettu pari vuotta sitten, mutta kilometrejä ei ole tullut edes 2000. Öljyt ja suodatin vaihdettu keväällä, ajettu noin 1000 km. Etuiskareihin vaihdoin stefa...Lue lisää »\nKysymykset"}
{"id": "commoncrawl:urn:uuid:f0221cfa-5d07-4bf9-84bc-30bda610cdd9", "text": "\"Vastaus:\nMasennus on yleinen olotila, joka vaivaa miljoonia kristittyjä ja ei-kristittyjä. Masennuksesta kärsivät voivat kokea voimakkaita surun, vihan, toivottomuuden, väsymyksen ja muiden tunteiden olotiloja. He voivat tuntea itsensä tarpeettomiksi ja saattavat harkita itsemurhaa, he voivat menettää kiinnostuksensa muita ihmisiä ja asioita kohtaan, joista he ennen nauttivat. Masennus alkaa usein elämäntilanteiden alkuunsaamana, joita saattavat olla työttömyys, rakkaan lähimmäisen kuolema, avioero tai psykologinen ongelma kuten omantunnonarvon menetys.\nRaamattu kehottaa meitä olemaan täynnä iloa ja ylistystä (Fil. 4:4; Room. 15:11), näin ollen Jumala ilmeisimmin haluaa meidän elävän iloista elämää. Tämä ei ole helppoa olosuhteiden johdosta masennukseen joutuneelle, mutta se voidaan korjata rukouksen kautta, Raamatun opiskelun ja soveltamisen kautta, tukiryhmien avulla, uskovien seurassa olemalla, synnin tunnustuksen, anteeksiantamisen ja neuvonnan avulla. Meidän on tietoisesti pyrittävä ajattelemaan muita kuin itsestämme ja suuntauduttava ulospäin. Masennus voidaan usein hoitaa siten, että siitä kärsivät siirtävät huomion itsestään Kristukseen ja toisiin ihmisiin.\nKliininen masennus on sairaus, joka vaatii lääkärin hoitoa. Se ei kenties johdu ikävistä elämäntilanteista ja sen hoitamiseksi ei riitä oma tahtomme. Vastoin monien kristittyjen uskomuksia, kliinistä masennusta ei aina aiheuta synti. Masennus johtuu joskus fysiologisesta häiriöstä, jonka hoitamiseksi tarvitaan lääkitystä ja neuvontaa. Tietysti Jumala pystyy parantamaan minkä tahansa sairauden ja terveydellisen häiriötilan. Joissakin tapauksissa lääkärin avun etsiminen masennuksen hoitamiseksi on aivan sama kuin avun saaminen fyysiseen vammaan.\nMasennuksesta kärsivät voivat vähentää rauhattomuuttaan seuraavin tavoin. Heidän pitää lukea Raamattua jopa silloin kun he tuntevat haluttomuutta siihen. Tunteet voivat johtaa meitä harhaan, mutta Jumalan Sana pysyy lujana ja muuttumattomana. Meidän on uskottava lujasti Jumalaan ja sitä lujemmin, mitä enemmän koemme vaikeuksia ja houkutuksia. Raamatun mukaan Jumala ei koskaan salli sellaisten houkutusten tulla elämäämme, joita me emme pysty vastustamaan (1. Kor. 10:13). Vaikka masennus ei ole synti, olemme silti vastuullisia käyttäytymisestämme koettelemusten edessä ja vastuullisia etsimään ammattiauttajan apua tilanteen niin vaatiessa. \"\"Olkaamme sen tähden hänen välityksellään alati uhraamassa Jumalalle kiitosuhria, niiden huulten hedelmää, jotka tunnustavat hänen nimeään\"\" (Hepr. 13:15).\nPaluu suomenkieliselle etusivulle\""}
{"id": "commoncrawl:urn:uuid:9b8719fa-0261-46ed-98e5-37a5e7b2222f", "text": "Lisätiedot\nTästä rempattu kotari myyntiin. Öljyt vaihdettu 10h välein ja samalla ilmanputsari pesty ja öljytty.\n-Uusi takarengas\nRahoitus alkaen €/kk\nYksityinen myyjä\nHuittinenJäsenenä 1 vuosi\nKysymykset"}
{"id": "commoncrawl:urn:uuid:72ef5488-3f3a-4212-b1fd-854b233e8ca1", "text": "Legoja ostetaan\nOnko sinulla ylimääräisiä tai tarpeettomaksi käyneitä Lego minifiguureja tai muita Lego paketteja tai käytettyjä irtolegoja? Myy ne meille. Ota meihin yhteyttä sähköpostitse tai soita 040-0000000 ja tarjoa Legojasi meille. Ostamme kaikenlaisia Legoja!"}
{"id": "commoncrawl:urn:uuid:a17b86fb-0cd0-4749-b38e-6c073b883d13", "text": "Lisätiedot\n2015 elokuussa vaihdettu jakoketjun kiristin sekä akku. Säännöllisesti huollettu, tulpat uusittu kesällä 2016.\nKetjut ja rattaat hyvässä kunnossa, mukaan saa ketjut ja takarattaan varaosiksi. Ohjaustanko vaihdettu matka-ajoon sopivaksi, kahvanlämmittimet olleet kaksi kesää käytössä.\nSelkä ei itsellä oikeen kestä enää ajoa eli lopetan harrastuksen.\nYksityinen myyjäJäsen vuodesta 2009Ylöjärvi.Paras aika tavoitella: 12.00-13.00\nKysymykset"}
{"id": "commoncrawl:urn:uuid:67ff35e2-87cc-4a4a-82c6-2340aa71118d", "text": "\"1\nTää on ehkä vähän nyt noob-tason kysymys mutta kysyn koska haku ei vastaa.\nKaukokaapeliin, jossa ei ole valmista etupään viuhkaa, ajattelin tehdä sellaisen. Kaapeli on 32+8. Kaukokaapelin pinnikytkentä on selkeä, eli maat yhteen ja 2 pinniä per kanava. Mutta mitenkä on, kun ajattelin tehdä myös uuden räkkiviuhkan; tarvitsevatko insertit, efektisyötöt&paluut ja master L-R kukin 3-pinniä, vai voiko niissä niin ikään yhdistää maakarvat?\nLisäksi olen saanut kahta eri infoa liitosten valmistuksesta: kannattaako kolvata vai käyttää Hartingin omia kasauspihtejä? Molemmat ovat mahdollisia ja molemmat yhtä vakavalla naamalla annettuja ehdotuksia.\nTuleeko mieleen muuta huomionarvoista pointtia?\nKiitos vastauksista/neuvoista!\nBut what would Musamies do?\nHartingit olen itse tehnyt kolvaamalla. Tuntuu jotenkin varmemmalta ja säästyy järkyttävän hintaisten pihtien ostolta. Pinnien asettelu- ja poistotyökalut ei montaa kymppiä maksa mutta ovat ehdottomat.\nPinnijärjestyksen miettiminen on sitten oma lukunsa, jos edes ajatuksia tehdä yhteistyötä jonkun kanssa niin kysy mikä niitten pinnijärjestys on.\nOlen nähnyt sellaisiakin versioita joissa esim kompuran outputista otetaan vain signaalin kuuma karva eli yhdellä johtimella. Maat kun on samat kuitenkin koneen in- ja outputissa.\nÄlä ikinä liitä kimppaan noit maakarvoja (tai sen puoleen mitään muutakaan) missään. Kaikki karvat aina ominaan vaikka kuinka menisivät yhteen \"\"kuitenkin\"\" jossain päädyssä (ellei oikeesti ole muuta kuin kustannuksiin pohjaavaa perustelua moisille ratkaisuille).\nNäin säästyy monessa kohden ylimääräiseltä päänraapimiselta. Jos jokin asia on tarkoitettu kulkemaan kolmea karvaa pitkin, niin vie se signaali silloin kolmea karvaa pitkin. Säästö väärässä kohassa kun ei oo hyvä eli just sillon kun on vähän kiire ja esmes paikallinen sähkö ei ookkaan sitä mitä valtakunnan verkon manuaali sanoo. Esmes näissä kohden jos signaalireititys on tehty alusta lähtien oikein ja oikeilla kaapeleilla, niin ongelmaa ei välttämättä ikinä edes esiinny.\nViltsu\nViltsu tuossa ylempänä sanoikin jo tärkeimmät. Jos originaalissa signaalissa on 3-karvaa, ne matkustavat koko ketjun läpi 3:na karvana. EI mitään yhdistelyjä missään kohtaa.\nJa tuossa ylempänä oli myös puhetta inserttiviuhkan haaroittamisesta räkissä, niin se maa todellakin viedään sekä in, että out liittimille siinä koneessa. Tässä maailmassa on nimittäin tullu törmättyä vehkeisiin, mitkä ei toimi jos sitä maata ei ole viety molemmille liittimille. Oman lukunsa tekevät vielä koneet, joiden ulostulot ei toimi, jos on mikserissä käytössä balansoimaton insertti(yksi trs-jakki), ja koneen i/o on balansoitu ja 3-pinniä ei ole maadoitettu.\nItse henk.koht, en suostu kolvaamaan multsareita kuin äärimmäisessä hädässä(keikkapaikka korjaus). Krippauspihdit maksaa ittensä takaisin melko nopeasti työn nopeutumisena, jos noita liittimiä meinaa tehdä yhtään enempää kuin yhden.\nJa kannattaa muistaa AINA laittaa liimallinen kutistesukka pinnin ja johtimen päälle. Lisää toimintavarmuutta merkittävästi.\nItsekin olen joskus väsännyt yhden kaapelin 108-pinnistä hartingia käyttäen ja noilla pinnijärjestyksillä. Tuli tehtyä vähän \"\"epästandardi\"\" 32+4 kaapeli, mutta se palveli hyvin senhetkistä tarvetta. Mutta siis ei maadoituksia nippuun.\nTyötavaksi suosittelen ehdottomasti puristuspihtejä sekä työn nopeuden että lopputuloksen luotettavuuden takia. Onhan juotettu liitos tietty itsessään pitävä, mutta hartingin pinni on sen verran massiivinen juotettavaan piuhaan nähden että siinä polttaa helposti myös eristeet (tai liialla varomisella tekee kylmäjuotoksen). Ja tosiaan lopputuloksen varmistaa kutistesukka ettei liittimen kuorten kasaaminen tuhoa lopputulosta. Riippuen kuinka ronskilla kädellä kaapelia kuorii niin kuoren sisällä on joko ahdasta tai hyvin ahdasta.\nPari kysymystä tähän liittyen:\n2. Mitä suosittelette liimasukaksi?\nItse olen kolvannut pinnit ja se on tällaselle amatöörille kyllä ihan pelkkää itsemurhaa. Siis juottaa osaan mutta ei ole mitään elektroniikka-asentajan papereita.\np.s. kaikki nuo T-kaupan multsarit on yhdistetyllä maalla ja sen huomaa\nEi se tästä..\nHeitätkö tästä jonkin ihan käytännössä tapahtuneen ongelmatilanteen esimerkiksi?\nIte ratkaisin tän alkuperäisen ongelman kolvaamalla räkkiin 64-pinnisen 32ch viuhkan, eli kaikki maat menivät yhteen. Tämä pääosin juuri siksi, että \"\"naapurista\"\" löytyy samalla tavalla tehtyjä räkkejä. Toistaiseksi on toiminut täysin ongelmitta ja luotan että toimii jatkossakin...\nBut what would Musamies do?\nNo kyllä mun maalaisjärki ainakin sanoo että ei se balansoinnin perjaate nyt ihan toteudu tossa systeemissä. Vielä käytännön kokemuksena jos vaikka tulee alhainen DI-signaali, sen gainaaminen tuottaa paljon enemmän kohinaa kuin jos on erillinen maadoitus.\nEi se tästä..\nNyt on ihan höpöhöpö-juttuja.\n28.09.2010 18:45:06 (muokattu 28.09.2010 18:45:30)\nteemu.myyrylainen: Nyt on ihan höpöhöpö-juttuja.\nMun maalaisjärki tuottaa monesti höpöhöpöjä. Kerro toki lisää.\nEi se tästä..\n28.09.2010 21:45:23 (muokattu 28.09.2010 21:47:35)\nSun maalaisjärki sanoo nyt väärin. Balansoidussa kytkennässä on kaksi karvaa eli vaikka XLR:ssa ei olisi kytketty sitä ykköspinniä ollenkaan niin se on silti balansoitu kytkentä.\nhttp://en.wikipedia.org/wiki/Balanced_line\nhttp://fi.wikipedia.org/wiki/Balansoitu_kytkent%C3%A4\nAudiohommissa siinä sitten on vielä suojavaippa ympärillä mikä on se kolmas karva.\nhttp://en.wikipedia.org/wiki/Balanced_audio\nTämä ei pidä paikkaansa.\nVoit itse todentaa asian vetämällä sitä kohisevaa kanavaa varten oman narun siihen kaukokaapelin viereen ja havaita että se kohisee aina vaan. Se että miksi se kohisee voi johtua monestakin eri syystä (useimmiten ns. hopeakyljistä hehheh) mutta kaukokaapelia siitä ei voi syyttää.\nSe että ne ykköspinnit on kaukokaapelissa yhdessä on kuitenkin joka tapauksessa periaatetasolla huono idea. Sen murheet tulee vastaan sellasissa tilanteissa missä on rikkinäisiä, vanhoja tai päin **ttua valmistettuja laitteita ja/tai murhetta sähkön/maadoitusten kanssa.\nMulla kaikki pienet kaukokaapelit mitä pyörii keikoilla on (valitettavasti) edullisia naruja missä on noi ykköspinnit yhdessä. Noilla naruilla on tehty muutama vuosi keikkaa ja vain kaks kertaa tulee mieleen kun on ollu ongelmia. Molemmat on ollu sellasia tapauksia missä on käyny niin että kun oon kytkeny popparin vehkeen XLR-ulostulosta narun lavarasiaan niin koko systeemi on ruvennu sirisemään. Ground liftilla mä siitä oon selvinny. Toisella kerralla ei ollu popparin vehkeessä ground liftia (eikä ollu omia lift-adaptereita mukana) niin raotin sitten johdon XLR:aa sen verran auki että nappasin ykkösnarun poikki niin johan hiljeni. Nuokin molemmat tapaukset on sellaisia että vaikee sanoo olisko se auttanu mitään vaikka oliskin ollu \"\"oikein\"\" tehty kaukokaapeli.\nNiin omia kokemuksia vasten en mä nyt tiedä onko toi pienissä järjestelmissä niin iso asia vaikka kaukokaapelissa ne ykköset oliskin yhdessä. Isommissa järjestelmissä tai oikein niinku propropro-hommissa ei missään nimessä. Samoiten kaikkea muuta johdotettaessa ehdottomasti kaikki kolme narua käyttöön tai tulee murhetta. Niinkuin tossa jo aikaisemmin kirjoitettiinkin.\nsamitorvinen.blogspot.com\nSiis kyllä totta kai tiedän miten balansointi toimii ja pähkäilinkin tuossa itsekin sitä että on kyllä ollut DI:ssä tai jossain muussa vika. Eli puppua oli se. Ja onhan se tietenkin niin että samaan maahan ne päätyy jossain vaiheessa.\nEi se tästä..\""}
{"id": "commoncrawl:urn:uuid:a9a0d86c-ee5b-42eb-b9cd-3b780abd734b", "text": "\"Usein kysytyt kysymykset\nJos sinulla on kysymyksiä, nyt on aika kysyä. Autamme mielellämme ystävää hädässä! Olemme tehneet usein kysytyille kysymyksille foorumiaiheen johon jokainen voi kirjoittaa haluamiaan kysymyksiä.\nNäytä kaikki vastaukset / Piilota kaikki vastaukset\n1. YleistäMinulla on ongelma, kenelle kerron siitä?\nJos sinulla on kysyttävää jostakin Pelikoneeseen liittyvästä, niin voit ottaa yhteyttä ylläpitoon sähköpostilla osoitteessa email(at)example.com tai pienemmissä kysymyksissä esimerkiksi käyttäjään Bob. Bob on sympaattinen kaveri. Ylläpitäjän tunnistat vihreästä hirviöstä avatarkuvassa tai \"\"Ylläpitäjä\"\" tekstissä profiilin \"\"Status\"\" kohdassa.\nMikä on ylläpitäjä?\nYlläpitäjäksi esittäytyvä henkilö haluaa tietää tunnukseni ja/tai salasanani.\nJos saat sähköpostin Pelikoneelta on loppuosa email (at)example.com. Lisäksi Pelikoneen ylläpito ei koskaan kysy salasanaasi. Älä siis luovuta salasanaasi kenellekään.\nMiten pääsee ylläpitäjäksi?\nSuoranaisesti Ylläpitäjäksi käyttäjät eivät pääse. Kutsumme kuitenkin aktiivisia ja hyväkäytöksisiä käyttäjiä käyttäjämoderaattoreiksi.\nMikä on käyttäjämoderaattori?\nModeraattori on valvoja. Moderaattori pitää huolta siitä, että käytös Pelikoneen keskusteluissa pysyy mieluisana. Moderaattori voi myös huoltaa tiettyjä asioita Pelikoneessa. Jos käyttäjällä on jokin muihin käyttäjiin liittyvä ongelma niin myös moderaattori voi auttaa asiassa. Moderaattorin tunnistaa hänen käyttäjäsivullaan olevasta moderaattorin ikonista. Myös statuksen kohdalla lukee \"\"Moderaattori\"\".\nHUOM: Moderaattorin työ on vapaaehtoistyötä, eikä siitä makseta moderaattoreille.\nLapseni pelaavat usein Pelikoneessa ja haluaisin lisätietoa palvelusta.\nSuosittelemme kaikkia vanhempia lukemaan Tietoa vanhemmille -osion. Siellä selitetään kattavasti Pelikoneen materiaalista ja valvonnasta.\nOnko sivulle rekisteröityminen pakollista?\nEi ole. Pelikoneessa voi helposti pelata nettipelejä myös rekisteröitymättä. Jos haluat kuitenkin esimerkiksi lähettää viestejä muille pelaajille, kirjoittaa kommentteja, chattailla, luoda hahmon itsellesi, kirjoittaa foorumille tai tallentaa tuloksiasi pistepelien listalle niin sinun on rekisteröidyttävä. Myös jotkin pelit voivat vaatia rekisteröitymistä.\nRekisteröidyin, mutta en saanut aktivointiavainta sähköpostiini.\nTarkista sähköpostistasi myös roskapostilaatikko. Jotkut roskapostisuodattimet saattavat estää esimerkiksi kaikki automaattisesti lähetetyt viestit. Jos viestiä ei löydy sieltäkään, voit olla yhteydessä ylläpitoon lähettämällä sähköpostia osoitteeseen: email(at)example.com\nMikä on musta lista?\nMustalla listallasi oleva käyttäjä ei voi kirjoittaa sinulle viestejä. Näin voit itse puolustautua mahdollisia epätoivottuja viestejä vastaan. Lisää käyttäjä mustalle listallesi hänen profiilinäkymässään olevasta napista. Musta lista toimii vain rekisteröityneillä käyttäjillä.\nMiten hahmoni voi poistaa?\nEmme haluaisi menettää yhtään kaveria, mutta jos haluat poistaa hahmosi ja nimimerkkisi Pelikoneesta, niin lähetä poistopyyntö osoitteeseen email(at)example.com. Ilmoita viestissä hahmosi nimi ja selkein sanoin se, että haluat poistaa hahmosi. Lähetä viesti siitä osoitteesta, joka on merkitty Pelikoneen käyttäjällesi. Jos haluat tuhota käyttäjäsi, niin tuhottua käyttäjää ei voi palauttaa takaisin Pelikoneeseen vaan menetät kaikki viestisi, kaverilistasi sekä suosikkipelien listasi.\nMitä ovat saavutukset?\nKun rekisteröitynyt käyttäjä tekee erilaisia asioita Pelikoneessa hän voi saada siitä saavutusmerkin. Saavutusmerkkejä saa mitä erilaisimmista asioista.Saavutuksen voi saada vaikka pelaamalla tarpeeksi monta peliä tai katsomalla tarpeeksi monen käyttäjän profiilia. Monella saavutuksella on kolme tasoa; pronssi, hopea ja kulta. Mitä enemmän olet jotain asiaa tehnyt sitä korkeamman tason saavutuksen siitä voit saada. Täältä löydät listan eri saavutuksista: http://pelikone.fi/saavutukset\nMitä ovat tasot?\nKäyttäjä saa pisteitä tekemällä erilaisia asioita, saamalla saavutuksia ja pelaamalla pelikoneessa. Mitä enemmän pelaajalla on pisteitä sitä korkeammalle tasolle käyttäjä nousee.\nKun koitan pelata jotakin nettipeliä, niin peli ei toimi.\nYleisin syy pelin toimimattomuuteen on Flash –soittimen puuttuminen. Voit ladata uusimman Flash –soittimen itsellesi täältä.\nToinen hyvä keino on koittaa ladata sivu uudelleen. Joskus peli voi latautua väärin ja peli ei toimi.\nRuutu jää mustaksi: Yleisimmät syyt mustaan ruutuun ovat joko jokin mainoksia estävä ohjelma tai liian korkeat internetin turva-asetukset. Jos koneellasi on mainoksia estävä ohjelma, niin koita joko ottaa se pois päältä pelin ajaksi tai ohjelman asetuksista sallia Pelikoneen mainokset. Jos taas internetin turva-asetukset ovat liian tiukat, niin vaihda turvatasoa vaikka väliaikaisesti pienemmälle ja kokeile pelata jotakin peliä. Emme kuitenkaan suosittele jättämään turva-asetuksia pienemmälle tasolle, ellei käyttäjä tiedä tarkalleen mitä tekee.\nJos sinulla on mahdollisuus kokeilla peliä jollain toisella internet selaimella, niin kokeile myös sitä.\nPelin yhteydessä minulle tulee ilmoitus että olen voittanut jotain ja minua pyydetään ottamaan yhteyttä.\nYleensä voittoilmoitukset ovat suosittu tapa markkinoida jotakin internetissä. Voit siis omalla vastuullasi selvittää mistä on kyse, mutta yleensä jotakin koitetaan myydä. Huomaa myös, että jos voittoilmoitus on esimerkiksi \"\"Olet miljoonas pelaaja!\"\" ja peliä onkin pelattu vaikka 2 000 000 kertaa, niin kyseessä on varmasti mainos.\nMiten pelejä voi lähettää?\nJoissain peleissä minulta pyydetään uutta sisäänkirjautumista.\nJotkut pelit voivat sisältää moninpelin tai jonkun tavan tallentaa peli nimimerkille. Sisäänkirjautuminen voi olla vain tapa säilöä hahmosi pelin sisällä.\nPottipelit taas ovat pelejä, jotka toimivat täysin eri osiossa muun Pelikoneen kanssa. Ne tarvitsevat kirjautumisen, jotta voit voittaa hahmollesi jalokiviä ja muokata Pottipeli hahmoasi. Siksi normaali kirjautuminen Pelikoneeseen ei riitä.\nPelatessani peliä nuolinäppäimillä, kuvaruutu pomppii ylös ja alas.\nTämä johtuu siitä, että internet selain on aktiivisena pelin sijaan, jolloin näppäimistökomennot koskevatkin selaimen toimintaa. Klikkaa kerran peliä, niin peli aktivoituu ja ongelman pitäisi poistua. Sama koskee sitä, jos välilyöntiä painamalla kuva hyppää alaspäin.\nMikä on Onnenpyörä?\nPelikoneen omassa Onnenpyörä-pelissä voit voittaa vaihtuvia palkintoja keräämällä pisteitä ja ostamalla niillä arpalippuja. Jotta voit pelata Onnenpyörää tulee sinun olla rekisteröityneenä Pelikoneen käyttäjäksi. Onnenpyörän arvonnassa voittaneille ilmoitetaan henkilökohtaisesti.\n3. LadattavatMitä ovat ladattavat pelit?\nLadattavat pelit ovat nimensä mukaisesti omalle tietokoneelle ladattavia pelejä. Ladattavat pelit ovat monimutkaisempia, kuin perinteiset internet selaimessa pelattavat pelit ja siksi suurikokoisempia. Koko version avaaminen myös maksaa toisin kuin normaaleissa selaimessa pelattavissa nettipeleissä. Jokaista ladattavaa peliä voi kokeilla tunnin ajan täysin veloituksetta.\nPyörivätkö ladattavat pelit vanhalla tietokoneellani?\nLadattavat pelit on suunniteltu juuri hieman kevyemmillekin koneille. Siksi niihin riittää toki myös vanhempikin kone. Jokaista ladattavaa peliä voi testata tunnin ajan, ja testaaminen onkin hyvin suositeltavaa ennen ostoa.\nMihin otan yhteyttä ladattavan pelin ongelmatapauksessa?\nJos sinulla on ongelmia ladattavien pelien kanssa tai kysyttävää ladattavista peleistä, voit olla meihin suoraan yhteydessä sähköpostilla: email(at)example.com\nPottipelit poistuivat Pelikoneesta 1.12.2011.\nNachot ovat Pelikoneessa käytössä olevaa virtuaalivaluuttaa. Nachoja voi ostaa verkkopankkiostona tai tekstiviestillä. Nachoja voi käyttää Pelikoneessa hahmoeditorissa. Hahmoeditorissa on myös ilmaisia vaatteita. Voit myös vaihtaa nachoja Slottis-pelin pelimerkkeihin. Vaihdettuja pelimerkkejä ei voi vaihtaa takaisin nachoihin.\""}
{"id": "commoncrawl:urn:uuid:7d88ab59-ceae-4d92-b518-b148d63d5023", "text": "Onko lapsesi vilustunut, onko hänen nenänsä tukkoinen tai onko lapsellasi kipeät korvat?\nSängyn päädyn kohttaminen helpottaa lapsesi hengitystä. Aseta unipalikat pinnasängyn jalkojen alle, jotta lapsesi nukkuma-asento olisi mahdollisimman korkealla.\nLastenlääkerit suosittelevat unipalikoiden käyttöä tyynyjen sijaan. Aseta yksi, kaksi tai kolme unipalikkaa pääpuolessa olevien sängynjalkojen alle. Tarkista että sänky on sopivasti kallellaan. Palikat korottavat sänkyä korkeintaan 10 cm ja ne sopivat alle 7 cm kokosille sängynjaloille.\nNäytä vähemmän\nLisätiedot\n|Suositusikä||0 kk+|\n|Mitat||Ei|\n|Paino||0.2000|\nKirjoita oma arvostelusi"}
{"id": "commoncrawl:urn:uuid:9c3e27a6-e452-4f82-aace-fa1c936fd438", "text": "Maailmantalouden elvyttämiseksi on etsitty monenlaisia keinoja. Nollakorot ja negatiiviset korot ovat vaikuttaneet esimerkiksi korko- ja osakepohjaisiin sijoituksiin, ja muuttuneet kirjanpitosäännökset ovat tuoneet omanlaisia vivahduksia kiinteistö- ja asuntosijoittamiseen. Kysymys kuuluu, kestääkö finanssiala korotonta taloutta."}
{"id": "commoncrawl:urn:uuid:042b8f2d-a08d-4929-a99c-4815a2714dcd", "text": "Mulla olis sellanen ongelma et tää t300 hukkaa muistia! aluks muistia oli paljon enemmän... äskönkin kun lähetin jonkun 10 kt kuvan puhelimeen niin puhelimesta näkyy et muistia ois vähentyny joku 50 kt... Auttaisko ohjelmiston päivitys? Minne tää oikeen pitäis lähettää huoltoon? vastauksista kiitollinen..."}
{"id": "commoncrawl:urn:uuid:39241a48-8bd5-41a8-93db-006d2ab2a89d", "text": "Hei!\nMinulla on uusi Garmin GPSMAP 64st ja olin lataamassa siihen muistikortille kartat (3 x Suomi, Ruotsi, Norja ja Viro), jotka ovat toisessa kapulassani (Garmin Astro) muitikortilla. Kopioin tiedot toiselle kortille. Nyt kuitenkaan en saa karttoja näkymään tuossa 64st:ssa... Kartat näkyvät, jos lataan ne suoraan GPS:n, mutta muisti vaan loppuu kesken... Ja muistikortin tiedot tulevat näkyviin, jos laitan 64st:n johdolla kiinni tietokoneeseen (tunnistaa siis kortin ja se toimii). Miten siis saan kortilla olevat kartat näkyviin 64ST:lle, pitääkö etsiä jotain toista kautta kuin muut kartat? Vai pitääkö nimetä tiedostot jotenkin toisin? Olisiko vinkkejä?"}
{"id": "commoncrawl:urn:uuid:25673c36-a84b-4da8-87dd-327afa7506f6", "text": "Laitan tähän tälläsen kommentointitekstin :) eli tähän voi laittaa kommentteihin kysymyksiä, toiveita blogin suhteen, toiveita jos haluaa että kokeilen kehittää jotain reseptiä jne. Rohkeesti vaan kommentoimaan!\nHyvää viikonloppua kaikille!\nTaru\nps. tässä kuussa on tulossa ainakin kitarakakku ja rumpukakku :)\nKysymys:\njoko a) pohja on tullut kaulittua liian ohueksi, taikka b) täyte on ollut liian kosteaa :)\nTai sitten se saattoi olla c) molemmat edellämainitut... X). Kiitos ohjeesta, uuteen yritykseen!"}
{"id": "commoncrawl:urn:uuid:82fe5502-8718-496d-b534-4d5e388f5cbf", "text": "Neliveto suomi-audi etuvedon hinnalla!! täydellinen huoltokirja. Uusi säädettävä alustasarja. Uusi tuulilasi.Juuri uusittu turbo.Tukeva ajaa eikä kuulu mitään ylimääräisiä natinoita.Yllättävän tilava auto kokoisekseen! Talvi lähestyy!! Kysy lisää p. 0500 000000\nMyyty Nettiauton kautta\nKysymykset"}
{"id": "commoncrawl:urn:uuid:a4a2c765-d418-4306-a056-85a95ac8f721", "text": "Rated 1 out of 5 by mutsi68 from kanvasvyö väri vastasi hyvin nettisivulla näkyvää väriä. valitettavasti vyön lukitus meni välittömästi rikki kun kokeilin vyötä. lukossa on käytetty liian pehmeää metallia."}
{"id": "commoncrawl:urn:uuid:ec74e8e2-3706-4cfa-84c7-c39b0a23414f", "text": "Olen 49-vuotias ja painoindeksini on 27,4. Oikeassa polvessa on nivelrikko. Pitäisikö minun laihduttaa? Auttavatko inkivääri ja vihersimpukka? Entä muut ohjeet?\nPaino lisää selvästi vaaraa sairastua polven nivelrikkoon. Kun painoa on liikaa 15 kiloa tai enemmän (painoindeksi yli 30), polven nivelrikon riski on kolminkertainen normaalipainoisiin verrattuna. Jos nivelrikko on pääsyt jo kehittymään, ylipaino luonnollisesti aiheuttaa rasittaa polvea, jolloin vaivoja on enemmän.\nKysyjän painoindeksin perusteella ylipainoa on 6–8 kiloa, mikä ei ole kovin paljoa. Kai sekin polvia rassaa, joten laihduttaminen varmasti jonkin verran hidastaa nivelrikon pahenemista.\nNivelrikossa on hyvä erottaa toisistaan itse nivelrikko-diagnoosi ja siihen liittyvät vaivat. Diagnoosi perustuu yleensä röntgenkuvaan, nykyään yhä useammin magneettikuvaan, jossa nähdään nivelrikolle tyypillisiä muutoksia: nivelpintojen rustot ovat osittain hävinneet ja reunoilla on luun liikakasvua. Oireet ja vaivat on niitä, joita polven omistaja tuntee liikkuessaan.\nPolvivaivoilla ja kuvissa näkyvillä muutoksilla on yllättävän vähän yhteyttä keskenään. On ihmisiä, joilla kuvissa näkyy pahoja muutoksia mutta jotka kävelevät aivan normaalisti. Toisaalta on henkilöitä, joilla vähäisempiin muutoksiin liittyy kiusallisia vaivoja. Pelkkä nivelrikko-diagnoosi ei siis automaattisesti ole mikään tuomio vaikeaan liikkumiseen.\nNivelet tarvitsevat sopivan määrän kuormitusta voidakseen hyvin. Tämä merkitsee, että liikkumattomuus tekee niille huonoa ja liikunta hyvää. Polvea ympäröivien lihasten hyvä kunto ehkäisee vaivoja, sillä lihasten avulla polvi pysyy vakaampana. Yksi vaivojen syy voi olla, että jumiutuneet lihakset vetävät polven seudun virheelliseen asentoon.\nKysyjä voi varmaan auttaa polviaan enemmän liikunnalla kuin laihduttamalla. Sopivia lajeja ovat uinti, hiihto ja pyöräily. Kävely käy myös, mutta hölkkääminen ei välttämättä ole hyvä laji polville. Reisien lihaksia voi vahvistaa erityisillä liikkeillä, ja lihasten venyttely voi korjata polvien asentoa normaalimmaksi. Opastusta lihasharjoitteluun ja venyttelyyn saa lääkintävoimistelijoilta. Sen sijaan inkivääristä ja vihersimpukoista eivät nivelrikkoiset polvet paljoa hyödy.\nPertti Mustajoki\nprofessori\nKysy asiantuntijalta"}
{"id": "commoncrawl:urn:uuid:0f7948d3-9a6f-4a66-8a98-2d9e22a4bd2d", "text": "Nopea, skaalattava ja turvallinen\n- Tämä soveltuu erinomaisesti nopeasti kasvaville verkkosovelluksille\n- Kattava ja räätälöitävä Root-käyttö\n- Taattu käytettävyys ja luotettavuus\nNopea, skaalattava ja turvallinen\nPalvelimen tarkemmat tekniset tiedot\nTiedostojen ja tietokantojen varmuuskopiot\nLinux ja cPanel saatavilla (hallittu ja täysin hallittu)\nMikä palvelin olisi täydellinen ilman maailman suosituinta avoimen lähdekoodin tietokantaa? Ei ainakaan meidän palvelimemme, se on varma. MySQL sisältyy kaikkiin Linux-palvelintilauksiimme.\nUsein kysytyt kysymykset\nMilloin minun tulisi siirtyä VPS-verkkohotelliin?\nKuinka päivitän VPS:n?\nKetkä voivat käyttää VPS:ää?\nMiten siirrän verkkohotellin sisällön VPS:ään?\nMikä on CDN?\nMikä on verkkosovelluspalomuuri?\n† Saat SSL-varmenteen lisämaksutta yhden vuoden ajaksi, kun ostat minkä tahansa yhden vuoden verkkohotellitilauksen. Ilmaisen ensimmäisen vuoden jälkeen tuote uusitaan automaattisesti kullakin hetkellä voimassa olevan hinnaston mukaisesti, kunnes peruutat tilauksesi."}
{"id": "commoncrawl:urn:uuid:779b278e-ba82-4f04-908c-de8bfd6af850", "text": "(5) Mikä mulla on??\n(5) Artsi7 kysyisin ja muutkin\n(4) Päihteet pois jos kärsit paniikeista.\n(2) sekava olo\n(2) epätodellinen olo\nSuomi24 tiedottaa\nSähköpostissa käyttöhäiriöitä 19.11.2014\n19.11.2014"}
{"id": "commoncrawl:urn:uuid:219ed5bf-dae8-4d59-b67b-515cc30665e9", "text": "Moi, Olisi yksi tyhmä kysymys koskien puhelinluettelon kopioimista pc-suiten kautta koneelle talteen. Eli yhdistän puhelimen koneeseen, puhelin alkaa näkyä explorerissa nokia phone browserin alla, menen contacts kohtaan. Siellä näkyy vain edellisen kopioinnin aikaiset nimet. Jos käytän ´refresh´-toimintoa eli painan f5:tosta, niin päivitys alkaa. Mutta yleensä puhelimesta silloin häviää numeroita eli päivitys tapahtuu tietokoneesta puhelimeen päin. Aina näin ei tapahdu vaan joskus kone hakee luurista uudet yhteystiedot koneelle. Miten tämä pitäisi hoitaa hallitusti? Ps. Sori, aika sekavasti kirjotettu kysymys"}
{"id": "commoncrawl:urn:uuid:8dda723b-58b4-4a49-8283-2bc57f34ec96", "text": "\"Kysymys, joka minulta kysytään usein. Kysymys, johon minulla ei ole vastausta.\nNykyään on monia syitä blogata. Toiset perustavat blogin treenipäiväkirjaksi itselleen, toiset haluavat tuoda mielipiteitään esille, toiset haluavat jakaa tietoa ja vinkkejä, jotkut esitellä valokuviaan, toiset haluavat rahaa ja hyötyä. Nyt olisi super siistiä kertoa miksi minä perustin tämän blogin, mutta en kertakaikkiaan muista mitä ajattelin melkein neljä vuotta sitten ensimmäistä postaustani kirjoittaessa. Silloin hevosblogit olivat vasta kunnolla rantautumassa Suomeen, enkä usko kenenkään aloittaaneen niihin aikoihin hevosblogia kuuluisuuden, rahan tai sponsoreiden takia. Silloin oli coolia, kun jollain oli 100 lukijaa. Nyt tuntuu, että joka toiselta blogilta löytyy se sata lukijaa. Mutta miten nämä lukijat on nykypäivänä hankittu?\nKeskustelupalstoilla, Facebookin bloggausryhmissä ja jopa blogien kommenttibokseissa mainostetaan omaa blogia \"\"lukija lukijasta\"\" -menetelmällä. Eli kun joku liittyy blogisi lukijaksi, liityt sinäkin automaattisesti hänen blogin lukijaksi. Näin molemmat saavat yhden uuden lukijan. Niiin, mutta millaisen lukijan? Itse ainakin jaksan lukea blogeja, joista oikeasti pidän ja joiden lukijoiksi ihan omasta tahdostani rekisteröidyn. Mitä teet sadalla lukijalla, jos niistä kolme käy oikeasti blogissasi. Eikö olisi kivempi, että blogillasi olisi kymmenen rehellisesti kerättyä oikeaa lukijaa, jotka sitten myös oikeasti lukisivat blogiasi.\nUskon, että moni haluaa niitä lukijoita ja kyllähän sen ymmärtää. Bloggaaminen voi olla melko tylsää ja yksipuolista, jos vain muutama ihminen lukee postauksiasi ja saat kommentit tai kaksi kerran kuukaudessa. Bloggaamisen yksi parhaista puolista on kommunikointi. Kirjoittaja saa palautetta, vinkkejä ja tukea lukijoilta. Mielestäni siis siinä, että haluat lisää lukijoita ei ole mitään pahaa, mutta sen ei pidä olla kaikki kaikessa. Voin taata, että saat lukijoita, jos vain panostat blogiisi. Kirjoitat mielenkiintosiia postauksia ja panostat ulkoasuun. Ulkoasu kuitenkin antaa ensivaikutelman uudelle vierailijalle.\nSitten varsinaiseen asiaan. Haluan kertoa, että olen löytänyt (ehkä hieman muita jäljessä) sosiaalisen median parhaan palvelun Twitterin. Ja nyt ehkä mietit, miten Twitter ja lukijoiden saaminen liittyy toisiinsa?\nYllä olevat screenshotit twitteristä kertovatkin sen paremmin kuin tuhat sanaa. Twitterin kautta voi näköjään tavoittaa helpommin kuin uskoinkaan henkilöitä ja tahoja, joiden en olisi koskaan uskonut kiinostuvani blogistani. Olen viime aikoina tuntenut monta suurta onnistumisen tunnetta somettajana ja bloggaajana. Suomen Ratsastajainliitto kehuu blogiani twitterissä ja alkaa seuraamaan minua, Ypäjän Hevosopisto ja Villivarsa jakavat twiittini omilla sivuillaan, youtubesta tuttu eddspeaks alkaa seuraamaan minua, Rajala Pro Shop uudelleenjakaa kuvausvinkkini ja Olympus kehuu onnistuneesta objektiiviostoksesta. Näiden lisäksi olen löytänyt monta mielenkiintoista henkilöä, blogia ja mielipidettä.\nMinullakin meni melkein vuosi aikaa, ennen kun pääsin perille Twitterin saloista, mutta nyt olen messissä täysillä. Ja uskon, että Twitterin kautta voi tällä hetkellä saavuttaa helpoiten näkyvyyttä somen kautta.\n1. Lisää profiiliisi blogisi osoite, jotta sinusta kiinostuneet myös löytävät blogisi.\n2. Ole aktiivinen. Twiittaa mielenkiintoisista, ajankohtaisista ja persoonallisista aiheista.\n3. Twitter ei toimi, jos et osallistu keskusteluun. Kommunikointi on kaiken a ja o.Tämä pätee myös blogiin. Kyllä bloggaaja muistaa sen nimimerkin ja profiilikuvan, joka kommentoi mielenkiintoisesti. Tälläisen lukijan blogissa tulee sitten myös vierailtua ja ehkä jopa kommentointua.\n5. Todennäköisesti postaus hoitoponisi historiasta ei kiinnosta kovin monia tuntemattomia, vaikka kuinka tagaisit ja merkkaisit twiittiäsi. Postaus ajankohtaisesta aiheesta tai vanhan ja uudelleen ajankohtaiseksi nouseen postauksen jakaminen twitterissä sen sijaan voi tuoda uusia kävijöitä blogiisi.\n6\n. Lue nämä loistavat Twitter vinkit\nja olet jo paljon parempi.\nHyvä opas Twitterin käyttöön löytyy täältä.\nSuosittelen lukaisemaan ja sen jälkeen eikun twiittailemaan! Muitakin somen palveluita kannattaa hyödyntää bloggauksessa. Se, että pidät huippuhieno blogia ja kirjoitat mielenkiintoisia postauksia ei riitä. Ne pitää saada ihmisten tietoisuuteen ja mielestäni jollain muulla tavalla kun \"\"lukija lukijasta\"\" hevostalli.netin keskustelupalstalla. Esittelin nyt vain Twitterin, koska olen kaikista vakuuttunein siitä tällä hetkellä itse ja se on monelle ehkä kaikista vierain palvelu. Facebookin, Instagramin ja Youtuben kautta on blogiini tullut myös liikennettä. Minut löydät muuten Twitteristä nimellä @tiiavoitto\nOletteko te jo Twitterissä, jos ette aiotteko liittyä?\nMikä on sinun some tai Twitter vinkkisi?\nMinkä palvelun kautta olette kokeneet saavanne eniten hyötyä blogia ajattellen?\nMitä mieltä olet \"\"lukija lukijasta\"\" menetelmästä? Tunnustaako joku käyttävänsä sitä, miksi?\nOon kyllä usein miettinyt tätä kysymystä! :D\nKiva postaus ;)\nItse en ole ihan varsinaisesti tuota \"\"lukija lukijasta\"\" systeemiä käyttänyt, mutta ennen käytin sellaista \"\"kiva blogi sulla! Liityin lukijaksi, voitko käydä Katsomassa blogini, tai ehkä liittymässä?\"\"Poista\npostauksen, ja aloin ajattelemaan että \"\" haluan blogiini vain sellaisia lukijoita, jotka ovat oikeasti kiinnostuneita\"\"\nKarsin sen jälkeen kaikki turhat (joita oli 40kpl)\nblogit pois ja aloin lukemaan vain niitä mitkä minua kiinnostavat :)\nIte käytin ennen lukija lukijasta menetelmää, tulee lukijoita, mutta jos ei toista kiinnosta, niin sen ei oo pakko.\nJee jee huomenna tai ylihuomenna tulee haaste!\nNäin on ;)Poista\nTää oli kyllä hyvä postaus, mutta ittelle ei ehkä auta toi twitter ku en siellä oo. :)\nTämän ideana oli juuri kertoa Twitteristä, jos joku siitä kiinostuisi sitten ja tekisi sen :)Poista\nEn oo itte koskaan käyttäny koska ei oo ollu kovin kauan blogi mulla:)\nMikä Twitterin ikäraja on? Oon 12 pääsenkö laillisesti sisään kun en haluu huijata ikää :D\nMä en tiedä, sähän voit kokeilla tehdä sen. Se kyllä sanoo jos oot liian nuori :)Poista\nMä kirjoitan blogia vain sentakia koska ite tykkään siitä:D . Oon käyttäny tota lukija lukijasta menetelmää:D\nPakko nyt ihmetellä, mihin sä tarvit niitä \"\"lukija lukijasta\"\" lukijoita, jos kirjoitat vain omaksi iloksi?:)Poista\nYksi ihan hyvä tapa on myös tuo instagramissa biografiaan laittaminen. Kun laitoin blogini osoitteen siihen niin sain 2 tuhatta katselukertaa, osittain tietenkin joidenkin muiden juttujen kautta mutta kyllä tuokin auttoi. :)\nTotta, kyllä muistakin somen palveluista kun twitteristä saa uusia vierailijoita :)Poista\nHyvä postaus! Itselläni on twitter, mutta ainakaan vielä se ei ole ollut suureksi hyödyksi blogin kannalta. En myöskään suosi tuota lukija lukijasta systeemiä, sillä mieluummin muutama oikeasti kiinnostunut lukija kuin monta joita ei yhtään kiinnosta mutta ovat liittyneet jotta saavat itsekin lukijan! :)\nKäytän twitteriä aika reilusti, mutta en blogiin liittyvissä jutuissa. Uskoisin sen kyllä tuovan lisäliikennettä blogin puolelle ja olenkin suunnitellut tekeväni toisen käyttäjän sinne, jolla voisin paremmin kirjoitella blogistani ja osallistua keskusteluun muiden bloggaajien kanssa. En ole käyttänyt lukija-lukijasta tekniikkaa sillä en uskoisi itseni lukevan yhtään blogia mikä ei kiinnostaisi minua. Facebookin blogi-ryhmissä oon löytänyt paljon tosi kivoja blogeja ja ilmeisesti ainakin jotkut ovat blogiini sitäkin kautta päätyneet. Mullakin on muuten aivan sama mielipide tosta että lukijoiden harvinaisuus on vähentynyt vuosien mittaan. Silloin kun itse alotin bloggaamisen muutamia vuosia sitten, niin oli ihan huippu siistiä ja jollakin tapaa tuli hämmästynyt olo kun jopa 10 henkilöä oli kiinnostunut, että mitä mää sinne kirjoittelin. Nyt reilu 100 lukijaa menee ihan \"\"näppärästi\"\", eikä ennen olisi tullut ajatukseenkaan, että ikänä mitään sataa lukijaa tulisi. Ei kuitenkaan sillä, ettenkö nykyään arvostaisi lukijoita :D mun mielestä on tärkeää blogia mainostaessa kertoa ihan oikea kuva siitä blogista, sillä jotkut tuntuvat paljon valehtelevan blogeistaan kaikilla palstoilla saadakseen vaan paljon katselu kertoja.. :D\nTuo toisen käyttäjän tekeminen on ihan järkevää, jos käyttää yhtä tiliä moneen eriaihekategorian juttuunn voi susta tulla vähän seko twiittailija :DPoista\nTotta. Voisikin sanoa, että nykyään 100 lukijaa tuntuu samalle kun \"\"ennen vanhaa\"\" se kymmenen. Tuo viimeinen juttusikin on hyvä pointti!\nTämä kysymys on tosiaan päässyt julki sinun blogissasi, itsekkin olen miettinyt sitä ;) Hienoa että jaksoit tälläisen postauksen tehdä, niin ei kaikkien enään tarvitse tulla kyselemään sitä, ja kaikki saivat varmasti hyvän vastauksen :)\nItsekkin miettinyt miten omalle blogille saisi lukijoita! Hyvä postaus! :)\nOlen harkinnut twitteriä, vielä ei sitä ole.\nTosiaan minulla on ollut noita \"\"lukija lukijasta\"\" juttuja, mutta jo ihan siitä että kuinka monta kertaa postaus on katottu huomaa kyllä, että kaikki eivät lue blogiani. Ja tuo \"\"kommentin tai pari kuukaudessa\"\" pätee muhun koska on 26 lukijaa mutta lähinnä IRL-kamut ja joskus \"\"ilkeet anot\"\" kommaa.\nKäytän twitteriä päivittäin, mutta en ole puhunut siellä ollenkaan blogistani. Twiittaan myös vain englanniksi ja uudelleentwiittaan paljon twiittejä, jotka liittyvät fanittamiini asioihin, kuten Pretty Little Liars jne. :)\nTwitteriä tosiaan voi käyttää moniin juttuihin. Voisithan sinäkin tehdä, vaikka oman tilin blogillesi, jos et halua sekoittaa blogia ja muita juttuja sekaisin?Poista\nOlen kyllä twitterissä, mutten blogiin liittyvissä asioissa. Ehkä kannattaisi kokeilla. Kun mainitsit tuon, että 100 lukijaa on lähes joka toisella blogilla. Ehkä se vaikuttaakin siltä, välillä myö omasta mielestäni, mutta nykyisin on kyllä mielestäni ihan hirmuisen vaikeaa saada enemmän kuin pari lukijaa vaikka kuinka panostaisi blogiinsa. Tai ainakin minä koen panostavani blogiini, muttei niitä lukijoita ole vain tullut.\nJep, ne 100 ihan oikeaa lukijaa voi olla vaikeampi haalia. 100 lukijaa noilla \"\"lukija lukijasta\"\" menetelmillä ei olekkaan niin vaikeaa. Blogeja on nykyään niin paljon, että on vaikea erottua massasta jotenkin erilaisena ja ihmisiä kiinostavana.Poista\nMielenkiintoinen postaus. Itsellä nousee suorastaan ihokarvat pystyyn kun puhutaan tuosta lukija lukijasta-menetelmästä, en pidä siitä yhtään :-D En suostuisi ikimaailmassa lukemaan kenenkään blogia sen takia, että saisin siitä itselleni lukijan. Haluan lukea blogeja, jotka kiinnostavat minua ja inspiroivat omassakin blogissa eteenpäin, eivätkä lukijat ole minulle kaikki kaikessa. Sama toistuu myös Instagramissa seuraaja seuraajasta-menetelmänä ja sitä vihaan yhtä syvästi. :-D Varsinkin kun jotkut eivät kerrasta ymmärrä ja seuraavat > unfollaavat kun en seuraa takaisin > seuraavat > unfollaavat taas ja kierre jatkuu. Myönnän jopa estäneeni sellaisia henkilöitä, koska ärsymystaso nousee suhteellisen suureksi.. :-D En muutenkaan ymmärrä miksi seuraajista ja/tai lukijoista on tullut nykypäivänä niin suuri juttu, ihankuin niillä saavuttaisi jotain suurta.\nTwitterissä minulla oli profiili joskus, mutta poistin sen jo ajat sitten, kun en oikeastaan ymmärtänyt palvelun käyttötarkoitusta yhtään ja etusivulle tupsahteli ties kenen juttuja, joita en edes halunnut nähdä.. :-D Silti vieläkin vielä joku pieni kipinä olisi tehdä kunnon tuttavuus Twitterin kanssa, mutta ehkä vielä joku päivä palaan ja minullekkin aukeaa sen salat, haha!\nIhan samat tuntemukset kyllä sun kanssa ja minäkään en aluksi pitänyt Twitteristä yhtään, mutta innostuin uudestaan ihan vähän aikaa sitten!Poista\nHyvä postaus :), itse en käytä twitteriä. Mielestäni \"\"lukija lukijasta\"\" menetelmä on juuri sen takia vähän \"\"turha\"\", koska oletettavasti ihmiset eivät kuitenkaan lue blogia johon ovat liittyneet, vaan liittyvät vain että saisivat itsekin lukijan. En ole käyttänyt tuota menetelmää, joissain blogeissa olen kommentoinut, että liityin ja linkannut oman blogini, mutta olen liittynyt vain niihin blogeihin jotka oikeasti kiinnostavat minua, enkä vain siksi että saisin ehkä yhden lukijan lisää.\nKuten jo tiedätkin, minut löytää Twitteristäkin. Hirveän kauaa en siellä ole pyörinyt: Kartoin sitä jostain syystä pitkään, mutta nyt se on auki lähes koko ajan. Blogin linkittämistä olen miettinyt useita kertoja Instagram/Twitter-tileille, mutta jostain syystä se on edelleen tekemättä. Olen ehkä edelleen vähän \"\"hiljainen bloggari\"\", eli loppujen lopuksi hirveän suuri osa tutuistani ei edes tiedä että bloggaan.\nLukija lukijasta -systeemiä en ole koskaan ymmärtänyt, nimenomaan juuri sen takia, että haluaisin blogiani lukevan samanhenkisten tai jutuistani muuten kiinnostuneiden. On myös sinällään hauska huomata kuinka eri lukuja eri blogin \"\"tilastoinnit\"\" antavat ja mitä ne kertovat lukijoiden aktiivisuudesta: Näyttökertoja on postauksessa esim. satakunta, \"\"luin\"\" nappia painanut ehkä kymmenkunta ja kommentteja ei lainkaan. Kommentoinnin kynnys tuntuu olevan hirvittävän suuri.\nPakko myöntää, että itsekkin olen huono kommentoija. En keksi mitään järkevää sanottavaa. Saatan kirjoittaa kommentin, mutta lopulta vain pyyhin sen pois, koska se kuulosti niin typerälle.. Pitäisi ehkä hieman treenata. Omiakin tilastoja kun lukee, niin huomaa miten harva kommentoi. Äsken ihan mielenkiinnost laskin, että yleensä vain n.2,5% postauksen katsoneista kommentoi. Ihan hirmu vähän!Poista\nJuu, tuo Twitter on kyllä kätevä paikka, vasta liityin ja ihmettelen vieläki, että miksen oo aiemmin liittyny! Tuota lukijalukijasta hommaakaan en ymmärrä, itellä ollu blogi jo tosi kauan ja joku pari kymmentä lukijaa, mutta ei se määrä vaan laatu. Hyvä postaus! (:\nOnko toi Twitter ilmainen?\nKomppaan kyllä täysin sut Tiia! Olipas kiva postaus taas. Minä ainkin piän blogia paljon omaksi ilokseni. Olen jo jonkin aikaa sitten päättänyt, että en mainosta blogia kummemmin tai käytä tuota lukia lukialta juttua yms. Jos joku löytää blogini ja kiinnostuu, on oikein tervetullut. Minusta on kivempaa, että blogin seuraajat haluavat oikeasti lukea postauksiani. Siksi blogissani ei olekkaan kohtaa, josta voi päästä lukiaksi. Se on vielä näin tuntemattomalle blogille parempi, kun tiedän paljon paremmin kuinka paljon kävijöitä on, mistä he ovat löytäneet blogiini, millä (blogin)sivuilla he ovat olleet/ postauksissa ja kuinka usein. Taidan olla puhunut... :D Ja nyt tuo twitter meni aika vakavaan harkintaan... ;)\nKiva kuulla, suosittelen kyllä liittymään Twitteriin!Poista\nMulla on twitter, mutta en oo sielä pitkään aikaan käyny. Jotenki en oo tajunnu sitä vielä mutta käyn joku päivä tsekkamassa oisko mun käyttäjä vielä elossa ;) ehkä noilla vinkeillä saan sen taas eloon! Hyvä postaus :)\nOlen kyllä twitterissä, mutta olen käynyt siellä viimeksi varmaan pari kolme kuukautta sitten, jotenkin ei vain ole mun juttu. Fb blogger ryhmät on hyviä, yhdessä on kielletty kokonaan lukija lukijasta kerjäämiset. Itellä mielummin muutama aktiivinen kuin tuhansia lukijoita jotka ei lue.\nEn itsekään harrasta lukija lukijasta, koska haluan blogilistalla olevan vain sellaisia blogeja jotka minua oikeasti kiinnostavat.\nMiks mä en ole törmänny ttuollaisiin ryhmiin, ompas hyvä, että sellaisiakin on!Poista\nMua on häirinnyt jo pitkään, en ole teitä alkuajoista asti seurannut, jostain siitä kun Voitolla oli niitä satula ongelmia. Niin, onko tuossa bannerin kuvassa tuo ruskea satula se Voiton vanha estepenkki? Mitä sille vanhalle penkille sitten edes tapahtui?! :)\nSe on meidän valmentajan penkki, jota käytin kun Voiton oma satula ei sopinut :)Poista\nEn ole koskaan tajunnut twitteristä hölkäsen pöläystäkään, mutta ehkä jo nyt tämän postauksen innoittamana alan sen saloja selvittämään :D\nLukija-lukijasta hommaakaan en itse kannata, mutta joskus blogiini ilmestyy juuri sellaisia kommentteja ja tyhmänä olen vielä liittynyt jokaisen lukijaksi. Blogin kävijätilastoista huomaa kuitenkin, että kovin moni lukijoistani ei ole kiinnostunut blogistani. Ja joitakin postauksia on katsottu vaivaiset kolme kertaa.\nOmalla lukulistallani onkin nyt jo varmaan satoja blogeja, joita en koskaan edes vilkaise, joten ehkä olisi hyvä aika alkaa poistelemaan \"\"turhia\"\" blogeja lukulistalta :)\nMä löysin sun ja sun siskon (pinjan) blogin teijän videoiden kautta :) Sun nää postaukset on oikeesti tosi hyviä! :D Hyvää kesää sulle ja voitolle! ♡\nKiva kuulla ja hyvää kesää sinullekkin!Poista\nTosi kiva postaus! Taidanpa tehdä tilin Twitteriin :)!\nTämä kommentti ei ehkä tähän postaukseen sovi, mutta katselin kuitenkin vanhoja videoitasi ja tuli mieleen tuo teidän pini kielto ongelma esteille. Sinulla taitaa olla raippa aina kädessä? kokeile painaa sitä voiton kaulalle ihan vain ns''varoitukseksi'' meillä tämä raipalla painaminenkin kaulle on riittänyt. ´:)\nKaulalle läpsiminen ei ole oikea keino, jos jonnekkin pitää läpsiä niin pohkeen taa sinne missä on \"\"moottori\"\", mutta ei sekään kovin pitkällä tähtäimellä hyvä keino ole joka hypyssä.Poista\nKuka tässä läpsimisestä on puhunut? Pohkeen taakse läppäisy kertoo vain että eteenpäin. Voitto jää helposti sinulla vain junnaamaan kun se kieltää. Puhuin vain painamisesta. Ensimmäistä kertaa kommentoin tänne blogiisi enkä edes mitään pahaa mielessä.Poista\nNiin eikös ole tarkoitus mennä eteen, eli se läpäsisy/painallus pitäisi tehdä pohkeen eteen eikä kaulalle. Mua on ainakin opetettu, ettei kaulalle käytetä raippaa missään tilanteessa. En ajatellutkaan sinulla olevan pahat mielessä :)Poista\nhei, aivan upea asenne sulla, mulla on vasta 20 lukijaa mutta tiedän että lähes kaikki lukee sitä kunnola ja mielenkinnoolla, ja blogia on silloin paljon kivempi lukea!\nPs. sun blogi on tosi poettavainen meitä muitakin kohtaan ja sitä on todella kiva lukea, vaikka ikäero on noin 6.v=)\nhevosfani.blogspot.fi (en nyt halua että liityt jos ei kiinnosta, mutta olisi kiva jos edes kurkkaisit!)\nOho siis tohon piti laittaa et kirjoittaaxdddPoista\nKäytän aktiivisesti kolmea somea, mutta koska mulla ei oo missään niistä kovin paljon seuraajia, ei niistä ole apua muille tileille. En tiedä miten sitten saisi lisää lukijoita jos kaikki kerran on kunnossa... :)\nMoikka! Ajattelin vain sanoa, että jos mainostaa jotain niin suosittelen kirjoittamaan jo itse postaukseen että se on ilmainen, itekin käytin puolisen tuntia kun etsin sitä kommenteista.\nItse olen aktiivinen ja kehun, kommentoin ja käyn muieen blogeissa. Lukijoita en omista paljon, mutta jokainen on tullut oman kinnostuksensa takia. Jos on aktiivinen ja ystävällinensaa jo sillä lukijoita. Itse kåytän lähinnä instaa ja facea.\""}
{"id": "commoncrawl:urn:uuid:74154be2-8142-42c6-8238-5e2445f9ffff", "text": "Aloitin juuri opiskelun Jamkissa ja tarvitsisin pikaista neuvoa raportointiohjeen toteuttamiseen. Minulla ei ole Microsoft office- pakettia, vaan käytän Open Officea ja Mac:in iWork:iä. Olen monen tunnin ajan yrittänyt saada kansilehdestä jatkettua esseen kirjoittamista, ja saankin Jamkin logot yms. poistettua normaalisti seuraavilta sivuilta, mutta marginaalien asettelu ei millään osu juuri kohdalleen tuon 4,3 ja 2cm kanssa. Kun mittaan marginaalit esim. tulostettaessa marginaali vasemmalta on kyllä oikein (tai lähes, noin 4,1cm), mutta muut jää väkisin 2,5 cm. Kuinka tarkkoja nämä marginaalin sentit ovat?\nOnko mahdollista, että aina kun lähetän opettajalle työn esim. Optiman kautta, että voisin lähettää kansilehden erillisenä tiedostona, sillä se tuntuu vain sekoittavan ohjelmaa? (Jos on mahdollista, tietävätkö opettajat tästä?) — Open Office ei edes tulosta koko kansilehteä oikein. Olen yleensä ollut hyvä käyttämään näitä ohjelmia, mutta nyt sormi menee suuhun, kun kaikki ohjeet, mallit ja neuvot tulevat vain Ms Officen mukaan, kaikilla siihen ei valitettavasti kotona ole mahdollisuutta, joten toivon, että näillä muillakin ohjelmilla toteuttaminen onnistuisi.\nVastaus:\nHyvä kun kysyit! Opiskelijoilla on varmasti muutakin tekemistä elämässä, kuin nääntyä oppariohjeiden alle.\nTaitaa olla totta, että ohjetta on helpoin noudattaa JAMKissa yleisesti käytössä olevilla MS Office-ohjelmilla. Mutta pyrimme kyllä siihen, että Open Officellakin – ja muillakin ohjelmilla – esseet onnistuisivat. Raportointiohjeen noudattaminen ei saa olla ohjelmariippuvaista.\nMarginaalit ovat tärkeitä silloin, kun työ nidotaan tai sidotaan -> teksti ei jää piiloon. Paperisina palautetuissa oppareissa ja esseissä opettajat voivat kirjoittaa reunoille kommenttejaan.\n(Tuota kansilehden tulostamista Open Officella testaan jonain toisena päivänä. Vastaus siihen tulee siis mahdollisesti myöhemmin.)\nOn mahdollista lähettää opettajalle kansilehti erillisenä tiedostona. Se auttanee myös marginaaliongelmassasi. Kopsaan tähän kirjaston nettisivuilla (http://www.jamk.fi/kirjasto/opinnaytteentekijalle/ohjeet/faq) olevan pari vuotta vanhan ohjeen aiheesta “Miten yhdistän kansilehden ja kuvailulehden opparin tekstiin”. Sinun tapauksessasi kohta 2 taitaa olla osuvin:\n1) Toimi kirjaston sivuilla olevan ohjeen mukaan, työn muuntaminen PDF-muotoon. Tee opinnäytetyösi kansilehdestä yksi PDF-tiedosto, suomenkielisestä kuvailulehdestä toinen, englanninkielisestä kuvailulehdestä kolmas ja varsinaisesta tekstistäsi neljäs PDF-tiedosto. Yhdistä tiedostot sitten yhdeksi PDF-tiedostoksi. Tällainen asiakirja on valmis kansalliseen ja kansainväliseen levitykseen.\n2) Jos opettajasi vaatii, että sinun on tehtävä opinnäytetyösi Word-tiedostona tai muulla tekstinkäsittelyohjelmalla (jos opettaja haluaa esimerkiksi tehdä kommentteja suoraan tekstiisi), voit lähettää hänelle tekstin ilman kansilehteä ja kuvailulehtiä. Jos opettajasi pyytää myös kansilehden ja kuvailulehdet, voit lähettää ne erillisinä tiedostoina hänelle. (Jos osaat yhdistää tekstinkäsittelyohjelmalla kansilehden+kuvailulehden+tekstin+liitteet ongelmattomasti, voit ne toki yhdistää.)\n3) Jos palautat opinnäytetyösi paperimuotoisena, tulosta erilliset tiedostot, niputa ne oikeaan järjestykseen ja vie ne opettajallesi."}
{"id": "commoncrawl:urn:uuid:ae9cf2bd-8009-411b-b647-fda12f256084", "text": "Tilaa AfterDawnin viikoittainen uutiskirje.\nMuut vastaukset\nOlipa taas kysymys. Kuinka paljon on liikaa? Näille on ihan omat fooruminsa. Viestieä sinne. Google auttaa tyhmää!!!\nKysyjä muistaa kappaleen jostain videosta... ilmeisesti ei siis mahdollista soittaa sitä puhelimelle."}
{"id": "commoncrawl:urn:uuid:5cf4ff62-98f4-497d-af8a-e0e3fbc49a23", "text": "\"Kyselisin neuvoja miten olette hoitaneet lapsenne ummetuksen. Meillä 2,5 v lapsi joka on vauvasta asti kärsinyt huonosta suolen toiminnasta. Perussyynä on allergiat ja yleensä on kakkaasiat toimineetkin kun olemme noudattaneet oikeanlaista ruokavaliota. nyt ummetus on ollut vaivana pitkn syksyä, syytä en tiedä. ainut syy minkä keksin on se, että lapsi oppi päiväkuivaksi ja on alkanut pantaamaan sen takia. Voiko olla mahdollista? ummetus paheni radikaalisti muutama viikko sitten, kun olimme vilja-altistuksissa. Nyt kakkaa ei kuulu ei näy päiväkausiin. Olemme pari kertaa laittaneet mikrolaksin, jolla saaneet väkisin kakan tulemaan.Lääkäri määräsi meille movikol junioria, mutta en saa lasta juomaan sitä. Miten saisin? Mihin olette movikolia sekoittaneet, jotta maistuisi paremmalta? Levolak ja duphalak ei käy meille maitoallergian vuoksi, koska niisä on laktoosia. Onko muita ummetuslääkkeitä olemassa? Miten pitkään voi lasta pitää kakkaamatta, hassuinta kun on että lapsi on ihan hyvän tuulinen ja nukkukn hyvin eli ei vaivaa. Olemme 5 päivän jälkeen antaneet mikrolaksin. Onko mikrolaks usein käytettynä haitallista?\nOn vaan niin tuskallinen olo itselläänkin, kun en oikein osaa auttaa ja tiedän että tämä ei ole normaalia. vastailkaa pliis ja antakaa vinkkiä. Tilanne on akuutti ja lääkäriltämme saamme apua vasta ensi viikolla joululoman jälkeen...Help!\nLapsemme sai kahdeksan kuukautisesta lähtien Movicol junioria ja annoin sen silloin pipetillä suuhun ruiskuttaen, paha maku unohtui ruiskutuksen lomassa. Oli silti aika tuskaista puuhaa, mutta todella tehokasta ainetta ilman sivuvaikutuksia.\nMeillä oli samoin lapsi allerginen kaikille mainituille lääkkeille,\nmutta saatiin lopulta resepti Laxoberoniin. Se kävi ja helpotti tilannetta hieman. Lopullinen apu löytyi kuitenkin vasta ruokavaliomuutoksista.\nEhkä jokin aiemmin sopinut ruoka ei sovikaan?\ntai jogurttiin. Ainakin sillä konstilla sain oman poikani aikoinaan ottamaan lääkettä. Ja sitten pidä huoli siitä, että lapsesi juo riittävästi. Muuten se Movicol ei vaikuta kovin hyvin. Tsemppiä ummetuksen kanssa elämiseen! Toivottavasti vaiva menee ohi. Meillä se oli kerrassaan kroonista juuri tuossa iässä, mutta nyt nelivuotias menee itse vessaan ja huutaa sieltä \"\" pyyhkimään\"\" ...\naltistus vaikutti ainakin meillä...\nMeille tehtiin vehnäaltistus ja sen jälkeen lapsi oli ummella 6 vrk:tta jonka jälkeen mikrolax. Omana johtopäätöksenä oli, että se vehnän vaikutus siel mahassa jatkuu vaan niin pitkään. Eihän se kerralla pois tule...\nMut oliskos kellään mitään kokemusta sanoa vilja-allergioista noin muuten. Meillä suurin oire nimenomaan tuo ummetus. Vehnättömällä ruualla ollaan ja sen mukana helpotus kyllä pieni, eli ulostus ei satu. Edelleen kuitenkin kakkausväli pitkä ja uloste hivenen limaista. Lisäksi meillä on \"\" papanointia\"\" eli kunnon ulostetta ei tule vaan jatkuvasti välillä jopa 10 kertaa päivässä pieni papana. Itse olen aika varma että joku ruoka-aine sen tekee, eniten epäilen jotain viljaa, jotka lähes kaikki plussalla, vaan mikä??. Lääkäriltä en vaan tunnu saavan mitään apua. Meillä todettiin entisten allergioiden lisäks prickeissä n 30 ainetta lisää ja mun pitäis vaan pitää päiväkirjaa oireista ja ruuista. En vielä ole kyllä ymmärtänyt miten voin ikinä selvittää mitkä ruuat oireita aiheuttaa.\nNytpä siis kyselen te aidot ammattilaiset allergioissa... onko kellään mitään ajatusta mitkä aineet yleisemmin aiheuttaa tuon ummetuksen?? Jos jotain avitusta omille ajatuksilleni saisin.\nNiin nyt ruokavaliosta pois siis, vehnä, maito, peruna, soija, porkkana, lanttu, herne, kala, kananmuna, pähkinät ja manteli.\nAllergioiden selvittämisestä\nValitettavasti ei voi sanoa aineita jotka aiheuttaisivat allergiaoireena ummetusta. Vaan oireet ovat lapsikohtaisia ja joskus vielä lapsellakin eri aineista eri oireita. Testit eivät nekään näytä luotettavasti allergioita mutta niistä saattaa saada vinkkiä. Ainut luotettava tapa selvittää allergioita on välttää ja altistaa. Eli oirepäiväkirja ja ruuat ylös. Ja siis kaikki mitä lapsi suuhunsa laittaa, myös vahinkoaltistukset, lääkkeet jne.\nPahisten löytämistä helpottaa varmaan jos koettaa tehdä ruokavaliosta yksinkertaisen eli mausteseoksen sijaan ruokaan yhtä tai kahta selvää maustetta. Einesten sijaan selkeää kotiruokaa (toki eineksiäkin voi käytttää mutta niissä on tosi monenlaisia aineita yleensä eli hankaloittaa selvitystä). Sitten ruokia voi hieman kierrättää eli suunnittelee etukäteen selkeän ruokalistan parille päivälle ja sitten tilanteen mukaan taas muutamaksi päiväksi eteenpäin. Ja tosiaan ei aina kaikkea sekaisin eli esimerkiksi ketsuppia ei kannata laittaa joka päivä ruokaan ja käyttämiään mausteita voi kanssa vaihtaa välillä. Näin on ehkä helpompaa huomata pahiksia.\nToki jos ummetus on ainut oire vaatii pahisten selvittely varmaan aika pitkän ajan ja pinnan. Meillä kuopuksen pahisten metsästys (suolioireinen, esim. ripuli) vaati sen että tiputettiin sekä poika (silloin 1,2v) että itseni (imetin) noin 10 ruoka-aineen dietille. Sitten löytyi vielä muutamia pahiksia mutta nyt sitten kun ollaan oireettomia niin on helppo lisäillä takaisin ruoka-aineita. Meillä näyttää öljyt olevan pahiksia, vielä ei ole löytynyt yhtään sopivaa mutta esimerkiksi kaikki kokeillut marjat sopivat.\nTsemppiä kaikille selvittelyihin.\nt. MiTeSa ja kaksi allergista poikaa\nMainostan magnesiumia.\nMeillä myös allergikko, jolla kakkaongelmat kylläkin tuli infektiokierteen ja niihin syötyjen antibioottikuurien jälkeen. Puolen vuoden korvatulehduskierteen jälkeen lapsi oli ensin ihan ummella, kunnes lopulta tasaantui joka kolmas päivä kauheaan ähellykseen, kun oli niin kovalla. Käytiin lääkärillä, joka neuvoi kokeilemaan magnesiumia. Kehotti lisäämään semmoiseen määrään, jolla kakka tulee hyvin joka päivä. Jos antaa liikaa, niin aiheuttaa kuulemma ripulia. Meillä syödään kolme tablettia päivässä (yhteensä 255 mg) ja sillä annoksella suoli toimii. Olen kokeillut muutaman kerran vähentää kahteen, mutta heti kakka muuttuu kovemmaksi. Suosittelen kokeilemaan, sillä nyt meillä on vanhemmat ja lapsi onnellisia, kun suoli toimii eikä tarvitse pienen puolta tuntia vessassa äheltää.\nSain lapseni juomaan movicolia!\nostin kivoja kertakäyttöpillimukeja ja mainostin sitä limsana -ja täydestä menee!Lapsi jopa kehui että ompa hyvää tämä oma limsa!! Eli keino juomiseen löytyi ja on se auttanutkin. Vatsa toimii paremmin. Luultavasti viljaproteiinit ovat poistumassa kehosta ja vatsantoiminta normalisoituu. Olen myös vähentänyt mehujen juomista sekä yrittänyt juottaa vettä enemmän. Nyt sitten vaan vaippa tulvii yli öisin...\nMeillä tämä ummetus on kyllä selvä allergiaoire. Lisäksi lapsi tulee levottomammaksi ja joskus tulee punaisia pistemäisiä näppyjä kehoon tai kuivia laikkuja ihoon. Ei auta kuin pitää edelleen allergisoivat aineet pois ruokavaliosta, jospa se vatsa vielä joskus tottuisi niihin. On tämä ainakin mennyt parempaan suuntaan verraten vauva-aikaan, joten toivoa on. On \"\" kiva\"\" kuulla että muutkin oireilee ummetuksella, kun moni on sanonut, että onpa erikoista että allergian oireena on pelkkä ummetus ja päivitellään, että onko se oikeaa allergiaa lainkaan. Lääkärin mielestä se on oire ja pitää välttää kyseisiä ruoka-aineita vielä. Joten eiköhän tämä tästä taas...\nTuttu vaiva, taisteltu on. Tässä pari \"\" luomu\"\" vinkkiä\n* sokerit ja valkoiset jauhot pannaan (huom valkoinen pasta myös)\n*siemeniä ja pähkinöitä ruokavalioon\nliota pari ruokalusikallista pellavansiemeniä yön yli 0,5 kahvikupillisessa vetä. sekoita \"\" limaa\"\" aamupuuroon. Älä edes yritä syöttää raakana, et söisi itsekään.\n* meillä ummettivat pahasti kaikki maitotuotteet, ummetus helpotti paljon (ei loppunut), kun karsittiin maitotuotteet ruokavaliosta. Lapsi ei ole millekään allerginen.\nKuulostaa uskomattomalta, etteivät pellavansiemenet tehoa...\nKai se on kuitenkin uskottava.\nSyötin tuota \"\" limaa\"\" + liotettuja luumuja täysjyväpuurossa aamulla lapselle. Kattila jäi liedelle, kun menin hoitamaan lasta. Muu perhe mummoa ja vaaria myöten olivat huomanneet herkullisen puuron. Loppuäivän oli vessassa ruuhka. Vain lapsi oli tyytyväinen ja onnistui yhdet kakat vääntämään..\nKai se on kuitenkin uskottava.\""}
{"id": "commoncrawl:urn:uuid:1594d05c-e963-4c41-8132-8240fe416482", "text": "miksi?taa lisää miksi kysymyksiä...miksi on niin helvetin vaikee luottaa yhtää mihinkää..kerranki ku uskoin jonkun kestävän ni taas se kaikki alkaa pikku hilja romahella...kuka on keksin jonkun luottamuksen?ja miksi?eiköhä elämä ois jotenki helpompaa ku ei tarvis ajatella mitä tollasia..taas odotella että kaikki romahtaa..just ku uskoin parempaa,ni ei...\njouluki tulossa ja pitäs olla ilosella päällä mutta ei minä en ole...\nmiksen voisi olla edes kerran elämässäni onnellinen..tai ennen jopa olin kunnes silloinki koko elämä vietiin minulta pois...silloin loppu kaikki hyvä ja kaikki miksi elän..\nno taas yksi huono päivä takana.\nmiksi aamu näyttä aina hyvältä mutta illalla kaikki on päin vittuja...?\nno eiköhä tässä ole taas tarpeeksi jauhattu..."}
{"id": "commoncrawl:urn:uuid:6f82bd3f-4137-4a96-ae11-462ad2c60331", "text": "Hyväkuntoinen, heinäkuun lopussa katsastettu, säännöllisesti huollettu käyttöauto kaksilla hyvillä renkailla. Kytkin - ja moottoriremontti tehty (40 000 km ajettu). Myydään tarpeettomana.\nEi myynnissä\nKysymykset"}
{"id": "commoncrawl:urn:uuid:0cd6099f-2259-4c98-a727-6ef0b5c5730b", "text": "\"En valitettavasti muista mekon hintaa. Hankin kankaat erikseen täältä Parii...\"\"\nSaako kysyä kuinka paljon mekon teettäminen maksoi ja kenellä teetit? :)\"\"\""}
{"id": "commoncrawl:urn:uuid:04014a7b-a0ae-47be-be73-306436db26b9", "text": "Hienoja löytöjä! Harmi kun en päässyt paikalle. Pitikin kysymäni olitko myymässä taulujasi?\nHei Riitta,\nMyin muutaman taulun, Hanna taisi ne ostaa. Siinä oltiin vierekkäin ja shoppailtiin toisiltamme. Olin vain Hannan siivellä ja jotenkin pitkin hampain liikkeellä aluksi, mikähän siinäkin oli, ihanaahan siellä oli!"}
{"id": "commoncrawl:urn:uuid:d04c329d-1913-4b1b-aa85-41ac4862d0a0", "text": "Minulla on F-Secure Buddy -ongelma. Mistä saan tukea?\nBuddy for Android\nBuddy for iOS\nOhjeet\nUsein esitetyt kysymykset\n0\n0\nkeskiviikko\ntekijä\nlluksessa painiketta painamalla ei toimi. Mitä teen?\nBuddy for iOS\nOngelmanratkaisu\n0\n0\nkeskiviikko\ntekijä\nMiten voin mukauttaa F-Secure Buddy -laitteeni tietoja ja asetuksia?\nAsetusten muuttaminen\nBuddy for iOS\nOhjeet\n0\n0\nkeskiviikko\ntekijä\nVoinko lähettää ilmoituksi\na ilman Buddy-lait\nBuddy for Android\nMiten F-Secure SAFE -lisenssik\neen ja tablet-lai\nAsentaminen\nOhjeet\nSafe for Android\nSafe for Windows Phone\n0\n0\nkeskiviikko\ntekijä\nMiten F-Secure SAFE -asennus poistetaan Android-la\nOhjeet\nSafe for Android\nUsein esitetyt kysymykset\n0\nAnti-Theft\n(9)\nAnti-Virus\n(53)\n(7)\nEnnen asentamista\n(30)\n(1)\nFreedome for Android\n(1)\nFreedome for iOS\n(1)\nFreedome for Windows\n(1)\nInternet Security 2011\n(33)\n(104)\nInternet Security 2014\n(104)\nInternet Security 2015\n(51)\n(2)\nLisätietoja\n(105)\nLokki\n(37)\nMobile Security for Android 7\n(17)\nMobile Security for Android 8\n(52)\nMobile Security for Android 9\n(6)\nMobile Security for Symbian\n(10)\n(83)\n(53)\n(1)\nSafe for Android\n(6)\nSafe for iPhone and iPad\n(4)\nSafe for Mac\n(3)\nSAFE for PC\n(6)\n(10)\nSafe for Windows Phone\n(5)\nSafe Home\n(1)\n(1)\n(42)\nUsein esitetyt kysymykset\n(18)\n(12)\nVideo\n(6)\nVirgin Media\n(1)\n(1)\nSwitch on freedom"}
{"id": "commoncrawl:urn:uuid:49fdc6fa-4679-440b-bb6d-28a63907f1cc", "text": "Valot\nOnko normaalia, että autoni ajovalot himmenevät hieman ja palautuvat sitten normaalikirkkauteen auton seistessä valoissa joutokäynnillä?\nEdellisessä mallissa ajovalot ja takaparkit paloivat katkaisimen ollessa OFF-asennossa, mutta nyt uudessa Civicissä ainoastaan etuhuomiovalot palavat?"}
{"id": "commoncrawl:urn:uuid:9d3cc837-c349-45ed-a5dd-d26998891461", "text": "Kysy myös kylmäasentajan ammattitutkinnon, hiilidioksidikylmälaitteiden asennus ja huolto tutkinnon osan suorittamisesta. Opetus- ja kulttuuriministeriön tukemana tutkinnon osa maksaa yksityishenkilölle 115 € + 58 € tutkintomaksu.\nJos yritys maksaa tutkinnon osan, kysy tarjousta email@example.com"}
{"id": "commoncrawl:urn:uuid:e550b541-6750-47c9-a6dc-8bd0d394d764", "text": "Renkaat myydään peltivanteineen (BMW:n peltivanteet). Nastarenkailla ajettu noin yhden talven verran ja pintaa on vielä kahteen talveen.\nLisätietoja ja kuvia saa kun kysyy.\nYksityinen myyjä"}
{"id": "commoncrawl:urn:uuid:33a598b5-d41f-4027-b05c-585c5d59a022", "text": "Enpä arvannutkaan että tulee näin pitkä blogitauko.\nNyt tämä hiljaisuus saa riittää.\nKysymys kuuluu:\nTiedätkö mikä on\npientä\nja\nJa niitä on viisi.\nSydän sulaa.\nOn niillä nimetkin,\nvaan hupsistakeikkaa\nne unohdin.\nKahdeksan viikkoisia söpöläisiä, mutta yksikään ei ole tulossa meille. Vaikka hiirikissaa voitaisiin tarvitakin, sen verran on kuulunut rapinoita ylhäältä.\nHilpaisaa kevätpöhinää vaan kaikille, jos siellä vielä kukaan on kuulolla.\nNo haloo! Missäs sitä on oltu??? Kiva, ettet oo meitä ihan kokonaan unohtanut. Taukoa saa pitää, mutta takas pitää tulla:)\nIhan supersöpöjä kisuleita. Tahtois kans, mutku allergiaa perheessä =(\nVoi mitä söpöläisiä:)\nNiin pieniä ja söpöjä <3\nMeillä viuhtoo kaksi vähän jo isompaa, blogista löytyy kuvia :D"}
{"id": "commoncrawl:urn:uuid:554869c6-2197-49bc-ae4b-4bddb0d383ca", "text": "\"|Aihe: Avuton ja kädetön|\n1\nHei! Haluaisin kysyä, että minkälaisia hintoja tällaisilla http://www.tori.fi/kanta-hame/Electric_piano_4021325.htm vehekillä on pyyntiarvoa?\nMinulla on ollut lähinnä sisutuselementtinä (on sitä toki käytettykkin) tuollainen täsmälleen samannäköinen \"\"sähköpiano\"\" pitkään ja tiedän ettei tunnearvolla saa hintaa ylöspäin, mutta uskoisin että nuilla enemmän olisi silti hintaa?\nEn viitsisi rakkaasta esineestä ihan ilmaiseksi luopua ilmaiseksi, mutta nyt on pakko muuton alla luopua jostain kun pienempään asuntoon ei kaikki mahdu eikä varastoakaan viitsi ylikuormittaa. :D\nApuja/suuntaa antavaa hintaa vai ovatko nämä tosiaan täysin arvottomia? :o\narvottomia ne on, ja ihmettelen suuresti jos joku käyttää sisustuselementtinä.. ainaki meillä tulis hellasäröä\nEi helkkari. Ei tuosta kukaan mitään maksa, vie kaatopaikalle vaan.\nCOVS n:o 1.\nKyllä minä pari kymppiä maksaisin, ellei kuljetuksesta koituis vaivaa.\nWalton, valmistettu Saarijärvellä. Jollekin varmasti vintagea sen perusteella.\""}
{"id": "commoncrawl:urn:uuid:d47d8364-374f-4c3e-9952-4c60947fe4df", "text": "Lainaus:\n| |\nAlkuperäinen kirjoittaja AngelCCK\nOllaan kaverin kanssa lähdössä kuukaudeksi kiertämään eurooppaa. tarkoitus olisi lentää helsingistä johonkin euroopan maahan ja jatkaa sieltä matkaa junalla ja bussilla kulkien.\nKysymys olisi että paljonko yhden henkilön täytyy varata rahaa kuukauden reissuun euroopassa.\nOnko junaliput ym. minkä hintaisia euroopassa yleensäkin ?\nOta Interrail lippu tiedot saat Suomesta VR:ltä"}
{"id": "commoncrawl:urn:uuid:02e50111-80d1-43fc-a968-70c559ca4cba", "text": "\"Ravintola puuttuu! Miten lisään sen?\nKirjaudu sisään, ja klikkaa sen jälkeen sivun alalaidassa olevaa \"\"Lisää puuttuva ravintola\"\" linkkiä. Viimeksi päivitetty: 2008-11-01 20:42:20\nJos et löytänyt vastausta kysymyksiisi, voit myös ottaa meihin yhteyttä palautelomakkeen kautta.\""}
{"id": "commoncrawl:urn:uuid:ecdcf90a-93aa-4eb6-86f8-58ab3b4f5765", "text": "Umpparileikkauksen jälkeen vatsavaivat\nHei, minulla leikattu umpilisäke 2vko sitten. Noin 4 päivää takaperin alkoi vatsanväänteet, välillä todella voimakkaita, myös ummetusta ja ilmaa. Leikkauksesta kuitenkin jo kaksi viikkoa. Samanlaisia kipuja joiden takia se umppari alunperin leikattiin. Onko muilla samanlaisia kokemuksia? Mikä auttaisi?"}
{"id": "commoncrawl:urn:uuid:3da17f68-853e-4e99-a7f7-ab3dfd1f4723", "text": "Miten voi puhdistaa todella likaisen ja tahriintuneen parkettilattian?\nParkettilattian säännölliseen siivoukseen riittää imurointi ja nihkeäpyyhintä. Siivousaineeksi sopii neutraali tai heikosti emäksinen puhdistusaine.\nJos parkettilattia on todella likainen, se vaatinee kovempaa pyyhkimistä mahdollisesti jopa useamman kerran. Todella likaisen parkettilattian pesussa kannattaa käyttää esimerkiksi parketin omaa puhdistusainetta. Nihkeäpyyhintä ei ehkä riitä, vaan lattia pitää pyyhkiä hieman kosteammalla mopilla. Lattia on pesun jälkeen sitten kuivattava heti. Vettä ei saa seisottaa lattialla missään vaiheessa."}
{"id": "commoncrawl:urn:uuid:76082232-46c5-4c83-b98d-09596930a460", "text": "(3) Kysymyksiä tuista sun muista!!\n(2) Yksin asuvan ja keskipalkkaisen ...\n(2) Asunnon osto velattomana.\n(1) Stadin vuokra-asunnot\nFacebookissa suositeltua\nSuomi24 tiedottaa"}
{"id": "commoncrawl:urn:uuid:80622a99-41ca-42ae-a505-471324f18dfb", "text": "Vaihteita 2 eteen ja pakki.\nMade in Japan.\nVaraosia saa tarvittaessa esim.www.otto-brandt.fi\nKysymykset"}
{"id": "commoncrawl:urn:uuid:f09b8d0a-42a6-4825-a2a3-0d5d8777dc9a", "text": "Osaako joku neuvoa miten saa .swf-muotoiset flashtiedostot kikkailtua puhelimeen taustaksi. http://flashedmobile.blogspot.com/2007/09/dum-di-dum.html Esimerkiksi tuollaisen. Tiedoston saa kyllä puhelimessa pyörimään fiinisti mutta miten sen saa asetettua ajastuksella käynnistymään normaalista näytönsäästäjänä?"}
{"id": "commoncrawl:urn:uuid:6829b7de-e7bf-4fea-8c98-8f0204679a6c", "text": "Mikä on repertuaari mitä sana tarkoittaa?\nLiittyvät kysymykset\nMikä on repertuaari -sanan synonyymi?\nMitä repertuaari tarkoittaa baletissa?\nLäheisiä sanoja"}
{"id": "commoncrawl:urn:uuid:ee4b0b43-148b-4b20-b69a-ad2480db69b1", "text": "\"Terve\nKysyisin viisaammilta panoramakuvien ottamisesta. Eli luodaan panoramakuva monesta kuvasta. Ennenkuin siirryin DSLR-aikaan niin minua palveli monta vuotta Canonin A80 pokkari. Kameran (vihatulla?/rakastetulla?) panoramatoiminnolla sai helposti räpsittyä kuvia, koska näki heti näytöstä edellisen kuvan ja pystyi siirtämään tarkasti seuraavan kuvan alkamaan oikeasta kohtaa.\nNykyään kamerana on Nikonin D70s ja objektiiveina kitti 18-70 ja 50mm F1.8D Nikkor. Olen muutaman kerran testimielessä kokeillut ottaa panoramakuvaa, mutta eipä ole natsannut. Kameran A-asentoa tulee käytettyä paljon ja tätä myös käytin panoramatestissä. Googletus antoi ainakin sellaiset vinkit, että ISO:n pitäisi olla kaikissa kuvissa sama, sekä exposure. Pidin samaa aukkoa ja samaa polttoväliä (18mm) Ongelmana on se että silti kuvissa on paljon eroa kirkkaudessa ja niitä saa rankalla kädellä säätää että saisi luonnollisen näköisen panoraman.\nOnko alan ammattilaisilla antaa vinkkiä, että minkälaista polttoväliä tai aukkoa \"\"kannattaa\"\" käyttää tälläisessä tapauksessa. Auringonpaiste antaa myös lisähaasteen panoraman ottamisessa mikäli jossain kuvassa kuvataan melkein aurinkoa kohti.\""}
{"id": "commoncrawl:urn:uuid:f9036948-59e9-4bf2-8118-a13ef76bd952", "text": "Diabeetikoilla lyhytvaikutteinen insuliini on tarkoitettu kompensoimaan syödyt hiilihydraatit. Esimerkiksi syöt banaanin (20-30g carbs), pistät 2-3 yksikköä insuliinia välipalalla.\nMutta mikä on pitkävaikutteisen insuliinin tarkoitus? Tietenkin sen vaikutus kestää tasaisesti sen 16 - 24 tuntia, mutta tekeekö se elimistössä muuta kuin polttaa hiilihydraatteja (=alentaa verensokeria)?\nKysyn tätä koska eräs ulkomaalainen tuttuni omaa vaikean ykköstyypin diabeteksen, ja hänen maassaan hän on yksinkertaisesti saanut surkeaa opastusta ja hoitoa. Ei edes tiennyt tuota keskimääräistä 10g => 1 yksikkö kaavaa (joka ei tietenkään päde kaikille, mutta aika yleisesti).\nTiedän itse vain että 1. tyypin diabeetikon pitää aina pistää tuo pitkävaikutteinen, tai muuten alkaa tulemaan paha olo."}
{"id": "commoncrawl:urn:uuid:379777f3-b5ef-4a7a-8355-9ebdece4763a", "text": "Asiakaspalvelu\n- Usein kysytyt kysymykset\n- Lähetä s-postia asiakaspalveluun\nHyvä asiakas, palvelemme maanantaista perjantaihin klo 09:00 - 17:00. Asiakaspalvelijamme tavoitat sähköpostilla tai puhelimitse 03-00000000.\nSeuraa tilausta tai palauta tuotteita\nHups\nSinun tulee syöttää seuraavat tiedot:\nSivu latautuu..."}
{"id": "commoncrawl:urn:uuid:848620de-85f9-4870-8599-6670726421ca", "text": "\"Kysymys on kymmenistä tai sadoista miljoonista.Se oli arvaus,mutta kysymyksessä ei ole mikään pieni summa.Liikenneturvallisuuteen sillä ei olisi mitään vaikutusta.Pikemminkin päinvastoin,kun kuljettajat vahtaisivat nopeusmittaria,eikä liikennettä.Vielä kun laitetaan nopeusrajoitus vaihtumaan 5:n kilometrin välein niin se lisäisi rahapottia.\nVesaj 09.06.2009\nVastaa Lainaa Ilmoita asiaton viesti\nOlen samaa mieltä, että liikenneturvallisuus ei nollatoleranssin myötä paranisi yhtään. Enemänkin tästä on nähtävissä tuleivaisuus, jossa kaikkea ihmisten toimintaa valvotaan kaikkialla. Minusta se on aivan karmaiseva tulevaisuuden kuva. VesaJ\njäsen 09.06.2009\n#3\n40 miljoonaa euroa.\ntyhjä kuva 09.06.2009\nVastaa Lainaa Ilmoita asiaton viesti\n#4\nGPS-perustainen jatkuva kansalaisten satelliittikyttäys on sitten vapaan kansalaisyhteiskunnan loppu. Itseäni risoo suunnattomasti, että kännykän liikkumisesta eri tukiasemien alueella jää jäljet muistiin. Mistä sitä tietää, mihin niitä tietoja jää ja kuka niitä tallentaa. Siihen kun yhdistetään tietomassoja autoista, veroista, terveydentilasta ja soitetuista puheluista, niin kansalainen onkin letkun päässä koko ikänsä.En minä ainakaan halua sellaista. Länsimainen kulttuuri perustuu yksilönvapauksille ja yksilön kunnioitukselle. Tämä on kaukana siitä.\nAlwari.T 10.06.2009\nVastaa Lainaa Ilmoita asiaton viesti\n#5\nTässä suhteesa olisi vaan hyvä jos maailmanlaajuinen lama jatkuisi syvänä ja erityisen pahana elektroniikkateollisuudessa. Nyt on jo joillakin suurilla valtioiden antamilla \"\"humanitäärisillä\"\" avustuksilla autettu muutamia hädän ja köyhyyden tuskassa piehtaroivia autotehtaita. Toivoa sopii, että rahaa on mennyt niin paljon, että esim. USA ei pysty antamaan enään NASALLE määrärahoja. Nimittäin pääosin GPS-paikannustekniikka perustuu NASAN ja sitäkautta USA:n puolustusvoimien käyttämään vanhentuneseen satelliittiteknologiaan.Tuolta lähiavaruudesta alkaa kohta sateellitteja ropisemaan maan pinnalle taajaan tahtiin. Siinä menee taala poikineen, kun aletaan sitä \"\"kalustoa\"\" uusimaan. EU:lla toivottavasti tuskin on rahaa sen kummemmin avustaa ESA:n toimintaa.Kiinalaisilla on pätäkkää, mutta he tuskin ovat kovin innostuneita auttamaan satelliittitekniikassa länsimaita.Mikäli nyt kuitenkin jostain rahaa löytyy. Ja useimmiten sitä sitten löytyykin, kun tarve kohdistuu sotateknologiaan tai siihen läheisesti liittyviin toimiin, sen kehittämiseen ja kaluston uudistamiseen. Tässä tapauksessa omassa autossani ei tule koskaan olemaan minkäänlaista kapistusta, joka lähettäisi bittiäkään signaalia jonnekin helvetin valvontajärjestelmän tietokantoihin. Vaikka linnaan veisivät. Olen sitten vankina mieluummin ihan oikeasti, kuin näennnäisesti. Rahaakin säästyy, kun elää valtion muonilla.\nRezi 10.06.2009\nVastaa Lainaa Ilmoita asiaton viesti\n#6\nEipä hätää. GPS- järjestelmä katuu viimeistään ensivuonna kun amerikkalaisilla ei ole varaa laittaa kiertoradalle uusia, ajanmukaisia satelliiteja.\nKännykänkin voi sulkea jos uskoo sen olevan ykstyisen vapauden rajoittaja. Kutsuisin sitä vapaudeksi kun voi katkaista virran matkapuhelimesta.\nMitä tulee sakkoihin, minusta on ihan oikein että ylinopeutta ajavat rahoittavat valtiontaloutta. Jotenkin se tuntuu oikeudenmukaisemmalta kuin ryöstöverottaa lapsiperheitä ja muita vähätuloisia. Puhumattakaan vanhustenhoidon laiminlyönneistä.\nYlinopeussakkojen maksaminenkin on yksilövapautta. Ei siinä riistetä keltään mitään vastentahtoisesti. Ylinopeudella ajaminen on yksilöllinen, tietoinen valinta. Ei siihen pakota kukaan. Siksi seuraukset on hyväksyttävä ja siedettävä.\njäsen 10.06.2009\nVastaa Lainaa Ilmoita asiaton viesti\n#7\nEi itsensä liika kouluttaminenkaan ole pakollista. Saati hyvän duunipaikan hankkiminen. Eikä edes hyvän palkan saaminen. Ihan mielellään siitä maksaa veroa enemmän valtiolle kuin saa itselle. Sen vaikutukset on vain hyväksyttävä ja siedettävä. Jos kokonaisveroprossa on yli 50 ja tulee ylinopeussakko niin tottakai sakko lasketaan bruttotulon mukaan, vaikka netto jää jopa alhaisemmaksi kuin sellaisen tyypin, jota ei ole pakotettu em asioihin.\nNo joo, tämä rezihän oli tyyppi jonka perässä roikkuu kaikki ylinopeuskaaharit...\nJäpykkä 10.06.2009\nVastaa Lainaa Ilmoita asiaton viesti\n#8\nEiköhän tuo päiväsakko ole määräytynyt nettotulojen mukaan jo vuosikausia ja rikesakko on kaikille tuloluokille sama?!\nhttp://www.poliisi.fi/poliisi/lp/home.nsf/pages/346EC1B6650EA748C2256BB5003FD54C\nRezi 10.06.2009\n#9\nKevyt Jarrujalka 10.06.2009\nVastaa Lainaa Ilmoita asiaton viesti\n#10\nPolttoaineveron tuotto ainakin laskisi, eikä sakkotulot paljon kasvaisi. Liikennepoliisin ratsiaryhmä kerkeää nykyisilläkin toleransseilla pysäyttämään niin paljon kuin viitsii eikä rikesakoilla paljon tienaa. Paikallispoliiseja ei kiinnostaisi kuitenkaan.\njäsen 10.06.2009\n#11\nJaa-a. On niin pitkä kun viimeksi sain sakot, etten millään muista menikö laskenta netosta vai brutosta. Onneksi asiantuntevammat osasivat korjata.\nrezin heitto gepsin kaatumisesta jo ensi vuonna kuulosti hyvältä. GPS-pohjainen seurantajärjestelmä (verotus) on siis kuollut ja kuopattu. Samoin käynee galielolle, vaikka superministeriön superministeri sellaisella jonkun aikaa sitten uhkailikin. Kuulemma jo ihan Lontoossa sitä käytetään.\nASIAAN. Nollatoleranssilla saataisiin siis sakkotulonsiirto nousemaan 40 miljoonaa. Kysymyksessä on täysin arvio. Todennäköisesti tuotto jäisi huomattavasti pienemmäksi.\""}
{"id": "commoncrawl:urn:uuid:3573d36d-d051-43d1-9997-3693e0ca2b9d", "text": "\nVierailija klo 8:15 | 25.10.2015 Naisen voi vain korkeintaan tuntea sen. Vastaa Lainaa Ilmoita asiattomaksi ylös7 alas70 Sivut1 2 3 4 5 … › » Kommentit (94) Vierailija 1/94 klo 8:16 | 25.10.2015 No en tiedä siitä mutta kyllä se mulkku tuntuu hyvältä. Vastaa Lainaa Ilmoita asiattomaksi ylös54 alas6 Vierailija 2/94 klo 8:19 | 25.10.2015 Ei mua se näkeminen juurikaan kiinnosta, mutta olisipa hauska tietää miltä tuntuu työnnellä sitä kikkeliä milloin mihinkin. Kivaa sen täytyy olla kun sille niin paljon aikaa halutaan uhrata yksin ja yhdessä. Vastaa Lainaa Ilmoita asiattomaksi ylös121 alas2 Vierailija 3/94 klo 8:23 | 25.10.2015 Hanki peili. Vastaa Lainaa Ilmoita asiattomaksi ylös22 alas3 Vierailija 4/94 klo 8:32 | 25.10.2015 Ömm miksei nainen voi sitä nähdä? Vastaa Lainaa Ilmoita asiattomaksi ylös116 alas1 Vierailija 5/94 klo 8:37 | 25.10.2015 Olen kyllä nähnyt monta kertaa, ihan omaan pimppaan työntymisen. Ilman peiliä ja peilin kanssa. Ihan normaalinotkeudella. Lähetyssaarnaaja on kiva asento, mutta ei toki ainoa. Vastaa Lainaa Ilmoita asiattomaksi ylös75 alas4 joopa 6/94 klo 8:39 | 25.10.2015 Kuinka lihava sä ap olet? Ja lantionpohjalihasjumpat jätettyä väliin ilmeisesti aina... Vastaa Lainaa Ilmoita asiattomaksi ylös75 alas6 Vierailija 7/94 klo 8:40 | 25.10.2015 Kysymys kuuluu, miksi mä en sitä muka näkisi? Oon nähny kun mulkku työntyy sisääni ja kaiken lisäks se tuntuu hyvältä. Vastaa Lainaa Ilmoita asiattomaksi ylös64 alas3 Vierailija 8/94 klo 8:41 | 25.10.2015 Vierailija kirjoitti: Ei mua se näkeminen juurikaan kiinnosta, mutta olisipa hauska tietää miltä tuntuu työnnellä sitä kikkeliä milloin mihinkin. Kivaa sen täytyy olla kun sille niin paljon aikaa halutaan uhrata yksin ja yhdessä. Sinua ei selvästikkään kiinnosta seksi kun kirjoitat noin. Vastaa Lainaa Ilmoita asiattomaksi ylös3 alas56 Vierailija 9/94 klo 8:42 | 25.10.2015 Vierailija kirjoitti: Ömm miksei nainen voi sitä nähdä? On fyysisesti aika helkutin vaikeata naisen sitä nähdä. Vastaa Lainaa Ilmoita asiattomaksi ylös7 alas115 Vierailija 10/94 klo 8:45 | 25.10.2015 Vierailija kirjoitti: Kysymys kuuluu, miksi mä en sitä muka näkisi? Oon nähny kun mulkku työntyy sisääni ja kaiken lisäks se tuntuu hyvältä. Et sinä näe sitä kun se kyrpä sinne pilluun menee. Naisen on jo aika helkutin vaikeata nähdä omaa vaginaansa ilman apuvälineitä saati seksissä. Mies taas näkee niin oman vehkeensä, sinun vehkeesi kuin sen kun hän työntyy sisälle ihan selvästi Vastaa Lainaa Ilmoita asiattomaksi ylös5 alas85 Vierailija 11/94 klo 8:48 | 25.10.2015 Vierailija kirjoitti:Vierailija kirjoitti: Kysymys kuuluu, miksi mä en sitä muka näkisi? Oon nähny kun mulkku työntyy sisääni ja kaiken lisäks se tuntuu hyvältä. Et sinä näe sitä kun se kyrpä sinne pilluun menee. Naisen on jo aika helkutin vaikeata nähdä omaa vaginaansa ilman apuvälineitä saati seksissä. Mies taas näkee niin oman vehkeensä, sinun vehkeesi kuin sen kun hän työntyy sisälle ihan selvästi Kuinka kankea sä oikein oot? Vastaa Lainaa Ilmoita asiattomaksi ylös107 alas5 Vierailija 12/94 klo 8:50 | 25.10.2015 Voin istua (sängyssä tai mualla, päällä tai alla) - ja näen. Sänky ei myöskään ole ainoa paikka harrastaa seksiä. Tsiisus. Vastaa Lainaa Ilmoita asiattomaksi ylös50 alas2 Vierailija 13/94 klo 8:50 | 25.10.2015 Juu juu ja jos on mulkosilmä mies, olen extra kateellinen, kun voi mulkoilla mulkkuaan kaikessa rauhassa, kesken geimien 😨 Vastaa Lainaa Ilmoita asiattomaksi ylös26 alas2 Vierailija 14/94 klo 8:51 | 25.10.2015 Kivointa on nähdä, kun mies nuolee minua. Mutta kyllä muutakin näkee ja on ihan kva nähdä. Mutta meille monille seksi on muutakin kuin sukupuolielimet. Vastaa Lainaa Ilmoita asiattomaksi ylös22 alas5 Vierailija 15/94 klo 8:51 | 25.10.2015 Täytyy tunnustaa että kateellinenhan sitä sellaisesta on. Kyllä miehillä on sitten asiat hyvin, voivat ihan nähdä kuinka kalu työntyy reikään. Vastaa Lainaa Ilmoita asiattomaksi ylös57 alas0 Alueen etusivulleSivut1 2 3 4 5 … › » Kommentti * Nimimerkki (ei pakollinen) Kirjoita seuraavat numerot peräkkäin: kolme neljä kuusi * Tämä kenttä pitää täyttää jotta oikeat käyttäjät erottuvat boteista. Leave this field blank"}
{"id": "commoncrawl:urn:uuid:e93aebb2-5b60-4c65-b397-4b63b7855575", "text": "Yleisimmät Sheetsiä koskevat kysymykset\nGoogle Sheets tukee solukaavoja, joita käytetään useimmissa tietokoneella käytettävissä laskentataulukko-ohjelmissa. Näiden kaavojen avulla voit luoda funktioita, jotka muokkaavat tietoja ja laskevat merkkijonoja ja lukuja.\nKyllä. Google Sheetsissa on käytettävissä useita pikanäppäimiä ja ne ovat aina käytössä. Ne ovat todennäköisesti samankaltaisia kuin monet aiemmin käyttämäsi pikanäppäimet.\nKyllä. Voit muuttaa monia eri tiedostotyyppejä Google Sheetsin muotoon. Alkuperäinen tiedosto säilyy ennallaan.\nYleisimmät Sheetsiä koskevat kysymykset"}
{"id": "commoncrawl:urn:uuid:7f3be0bf-d6b6-4c1f-ae5d-dff364c26af2", "text": "SafeMove FAQ-sivu on luettavissa englanninkielisillä sivuillamme\nJos et löydä vastausta kysymykseesi www-sivuiltamme, otathan\nyhteyttä joko myyntiimme tai asiakastukeemme."}
{"id": "commoncrawl:urn:uuid:89b08c33-54ba-4194-b49e-98bb8b5a5504", "text": "E-pillereiden aloitus\nOlen 15-vuotias tyttö ja parisuhteessa. Olemme harrastaneen poikaystäväni kanssa seksiä ja ehkäisynä olemme tähän asti käyttäneet kondomia. Meille on käynyt muutaman kerran niin, että kuukautiseni olivat myöhässä, pelkäsimme raskautta, mutta turhaan. Olemme harkinneetkin e-pillereiden aloittamista, jotta voisimme olla varmempia ehkäisytehosta.\nOlen puhunut pillereistä myös äitini kanssa, koska minulla on myös todella kivuliaat kuukautiset. Äitini kehotti minua käymään terveydenhoitajalla. Kysymykseni onkin se, että täytyykö minun käydä gynekologisessa tutkimuksessa ennenkuin voin saada pillerit? En haluaisi millään mennä sellaiseen. Voiko terveydenhoitajalta saada reseptin pillereihin?\nVastaus\nHei,\nKiitos kysymyksestäsi. Hyvä, että olet kumppanisi kanssa keskustellut ehkäisystä ja eri vaihtoehdoista. On myös hienoa, että olet jakanut ajatuksia myös äitisi kanssa.\nE-pillerit ovat hyvä vaihtoehto ehkäisyyn, kun kumppani on vakinainen. Jos toisella teistä tai molemmilla on ollut suojaamatonta seksiä aiemmissa suhteissa, kannattaa käydä ennen kodomin poisjättämistä seksitautitesteissä, sillä e-pilerit eivät suojaa seksitautien tarttumiselta.\nE-pillereiden alottaminen ei vaadi gynekologista tutkimusta, voit saada e-pillerireseptin ihan vain lähimmältä terveysasemaltasi tai esimerkiksi kouluterveydenhoitajalta. Hänen kanssaan keskustelette yhdessä, millaiset pillerit sinulle sopisivat parhaiten.\nVasta e-pillereiden pidemmän käytön jälkeen on hyvä väli ajoin käydä gynekologisessa tutkimuksessa tarkastuttamassa, että kaikki on hyvin. Gynekologista tutkimustakaan ei tarvitse turhaan pelätä. Mutta e-pillereiden aloittamiseen ei siis vaadita tällaista sisäistä tutkimusta. Voit huoletta mennä keskustelemaan asiasta terveydenhoitajan kanssa.\nHyvää loppuviikkoa!29.11.2012 Lähetä oma kysymyksesi"}
{"id": "commoncrawl:urn:uuid:3eb57138-9843-4222-83fa-16430bb243d9", "text": "Miksi tulostimen vihreä langattoman tilan merkkivalo vilkkuu? Jos langattoman tilan merkkivalo vilkkuu hitaasti (kerran sekunnissa) ja virran merkkivalo palaa tasaisesti, tulostin odottaa WPS-yhteyttä. Lisäkysymyksiä? Lähetä pyyntö 0 Kommentit Kommentointi on poistettu käytöstä."}
{"id": "commoncrawl:urn:uuid:aac2cf81-5a3d-4498-9998-1c1950f16874", "text": "\"0\n+3\nKuulemma jos tiskiveteen laittaa reilusti suolaa ja sokeria sekaan, ...\n+6\nTietokoneen kello ei pysy synkassa\n0\nMitkä ovat suosituksen mukaisia katseluetäisyyksiä television ruudulle ...\n+5\nEikö Kysy/Vastaa \"\"peukku\"\" systeemistä voisi luopua?\n+2\nNFC tekniikan tarjoamia käytännön käyttökohteita? Mihin voi älypuhelinta ...\n+3\nMiten näen millä kaikilla tietokoneilla olen sisäänkirjautuneena ...\n+2\nMitä selain valmistaja hyötyy siitä että sen selain on suosittu tai ...\n+2\nVoiko usb-muistitikkuja tai muistikortteja fyysisesti rikkoa irrottamalla ...\n+6\n+13\nMinkä nimisiä ja onko sellaisia ohjelmia joilla voi nostaa videoiden ...\n+8\nOnko kännyköiden prepaid liittymissä mitään lakirajoitteita, vai ...\n+9\nGooglelle vaihtoehto?\n+2\nMitä pitää ladata ja asentaa, jos haluaa liittää nokia lumia windows ...\n+1\n+1\nKäytännön kokemuksia LightScribestä?\n0\n+4\nHelpoin tapa naittaa yhteen läppäri ja pöytäkone, siten että tiedostot ...\n+6\nOnko mahdollista kasa seuraavan laista kokoonpanoa?\n+2\n+4\nNäytössä on näköjään parin vuoden jälkeen tullut kaksi kuollutta ...\n+1\nMistähän saisi laajakaistan jossa olisi erittäin iso paluukaista?\n+3\nMiten voi katsoa rajoitettuja videoita youtubesta ilman tunnuksia?\n0\n0\n+1\nMiksi minecraft ei toimi mulla netissä eikä ladattuna\n+3\n+1\ndualshock 3-ohjain pc:llä\n+10\nOnko haittaa, jos koneella on microsoft security essentials, avast, ...\n0\nMikä on paras ilmainen sähköposti kun olen hankkinut puhelimekseni ...\n+6\n+2\nAsus padfone 2 kysymyksiä\n+2\n+8\n0\nMiten aktivoida käyttäjänimi?\n0\n+5\n+1\nMiten saan selville, onko puhelimeeni asennettu vakoiluohjelma?\n+3\nOnko mitään hyötyä ostaa erillistä näytönohjainta, jos tietokoneessani ...\n+6\nHiljaista linux konetta kasaamassa!\n0\nKuinka asennan Linux Mintin DVD-RW levylle?\n+3\nTabletti hävisi\n0\n+1\n+7\nMikä on hyvä kuvanmuokkausohjelma?\n+3\nHelpoin menetelmä etsiä ja metsästää musiikkikansioista samoja tiedostoja, ...\n+4\n+4\nEi saa suomeksi ?!?\n+1\n+7\n+1\nWindows 8 puhelimen ja tabletin hybridi\n+1\nMistä saan koodausapua?\n+1\nOnko kannattavaa päivittää linuxiin?\n+1\nYritän luoda tunnuksia AfterDawniin, mutta en saa vahvistussähköpostia?\n...\n+2\nParas ohjelma musiikin tekoon?\n+9\nonko mitään maata joka ei koskaan ole ollut sodassa?\n+5\nMiksi lataa youtube sivuston videot jopa hd on pixelimössöä.\n0\nOnko muilla samanlainen ongelma, ettei RAYn sivut aukea lainkaan ...\n+7\ntoimiiko blu-ray scartilla\n0\n0\n+1\nNokia Lumia 800 osoitekirja ja hotmail\n+3\nläppärin kiintolevyn vaihto?\n+5\n+5\nsaako windows 8 ladattua nokia lumia 800 puhelimeen?\n0\n+1\n+3\nMiten Gmailista saa pois otsikon perusteella viestien yhdistämisen?\n0\nPäivitin winampin ja poistin vanhan asennuksen sen jälkeen, nyt windows ...\n+13\nMitä eroa on näillä Windows 8 versioilla:\nWindows 8 Pro,\nWindows 8 Pro VL,\n...\n+6\nWOT (Web of Trust) kysymys\n+16\nmiten saan tallennettua koko internetin koneelleni niin että voisin ...\n+1\nmiten pääsen lataamaan musiikkia sivuiltanne....\n+1\nVIAPLAY-palvelussa ei toimi ääni. Kuuluu pelkkää surinaa tai ei ääntä ...\n+5\n0\nwin 7 ei oikein pyöri mun koneella.\n0\nHyvät, laadukkaat ja kestävät nappikuulokkeet urheilukäyttöön tarvitsisi ...\n0\nMilloin Netfilx aloittaa Suomessa ja millaisella valikoimalla\n+2\n+1\nMaksaako Facebook-sovelluksen lataaminen iPhoneen? Se näkyy kohdassa ...\n+1\n0\n0\nOnko kämmentietokoneet eli PDA-laitteet jo kuoleva laiteryhmä, vai ...\n-1\nMiten ipad saadaan flash player toimimaan?\n0\n+1\nOnko saatavissa kännykkään musiikkisoitinta, joka osaisi tilastoida ...\n0\nmiksi en pääse gmailiin.\nMiksi en saa tätä latausta käynnistymään?\nLadataan Nokia PC Suite v7.1.51.0...\n...\n+1\n+1\n+1\nNo hei!\nKysyisin miten twitterin voi poistaa koneelta? Kiitokset ...\n0\nVoiko Adobe Airin ladata turvallisesti Samsung S III .een ?\n+3\n+3\nMuutaman vuoden käytössä ollut LaCie Grand 1tb massamuistilaite ei ...\n+2\nYoutube siistiksi ja heittomerkki pois?\n0\n0\n+5\nMinkä ikäisenä saa tehdä laillisesti kesätöitä?\n+1\n+3\nOnko Nokia Lumia 710:ssä gorilla glass -näyttö? Nokian sivuilla siitä ...\n+1\nAndroid 4.1 päivitys\n0\n+2\n0\nMikä ero Sports Trackerissä keskivauhdilla ja keskinopeudella?\n+1\n+4\nMitä tarkoittaa synkronoiti?\n+2\nNettiyhteys ongelma langattoman kanssa\n0\nonko http://www.extreme-mods.com turvallinen sivu jos ostaisin sieltä\n0\nAjattelin kokeilla twitteriä, mutta kun katson rekisteröitymissivua, ...\n+6\nOnko horoskoopeille löydetty tieteellinen selitys, vai onko ne edelleen ...\n+11\nVoiko/saako autossa olla eripari renkaat?\n+2\n+5\n0\nMistä löytyisi tabletin näytön suojakalvo 9,7\"\" laitteelle?\n0\nMiten rokotteiden vastustajat perustelevat väitteensä rokotteiden ...\n0\n+5\nMiten silmien väri periytyy?\n+2\n+5\nmillä voi ladata musikkia tai videoita youtubeen?\n0\nMissä Suomen golf-seurassa on halvin jäsenmaksu?\n+6\nMitä eroa on brasilian portugalilla ja portugalin portugalilla?\n+2\n+4\nMiksei Hikipediaan pääse?\n+6\n8 vomassa olo aika\n+14\nonko netis joku sivu jolla voi lyhentää url osoitteen lyhyempään ...\n+12\nMihin katosi ne Windows-Vinkit täältä Afterdawnista?\n+4\n+4\nOnko openoffice kuollut, ja muuttunut libreofficeksi? Ja onko olemassa ...\n+7\nMiten ja mistä Microsoft Office Home & Student halvimmalla?\n+5\nNyt kun SuomiTv:stä tulee FOX tarkoittaako se että sillä näytetään ...\n+6\nMiksei linux muka voi saada virustartunnan?\n+1\nsuunnittelen kannetavan hankintaa,mutten tiedä niistä mitään..kysymys ...\n+2\nFujitsu Lifebook A530 sammuu parin minuutin pelaamisen jälkeen. Ylikuumenemisesta ...\n0\nTuleeko Android 4.0 Samsung Galaxy Xcoverille?\n+1\n+10\nkauppakorkea koulu\n0\nVoiko Nokia Lumia 800 -puhelimen päivittää tulevaisuudessa Windows ...\n+2\nMiten saan kovalevyni toimimaan., ilmeisesti tapahtui niin, että ...\n+3\nMiksei saunalahden sivuille pääse, pääseekö muut?\n+3\nTuleekohan enemmän deittimainoksia jos niillä sivuilla käy?\n+2\n+1\nMusiikkipalvelu, josta voi ladata myös kappaleet koneelle/mp3:lle\n0\nSaiko Nexus One ICS:n?\n+1\n3gp video toiseen muotoon\n+1\nMikä on paras netti puhelimeen Elisa, Sonera vai Saunalahti. Vai ...\n0\nMiten vapautan puhelimen muistia Nokia 5230:ssa?\n+2\n+1\nHei,\nmitä ilmais- tai shareware- musiikinteko ohjelmia voitaisiin ...\n+2\nIP-osoitteen muuttuminen\n0\nMiten palautan tehdasasetukset samsung 5230 puhelimeen?\n+1\nOsaisko joku laittaa linkkiä mistä voin tilata noi recovery dvd:t ...\n+1\n1.4 gb dvd levyjen kopiointi 4,7gb levylle\n+1\nMikä ajokortti vaaditaan Willen ajoon?\n+6\n+2\nMillä ohjelmalla saan tekemästäni kotivideo-dvd:stä palautettua AVI- ...\n0\nEli latasin pelin kännykkääni (samsung s5230), mutta sitten tuli ...\n+1\nMiten sitten voi suojata E 52 puhelimen?\n+1\nVoiko tämän ladata E 52 puhelimeen ? Minkä voi jos tätä ei voi?\n+1\nMiten Python (2.6) ohjelman saa alkamaan automaattisesti alusta?\n+3\n+4\nhyvä pelitietokone\n+8\nmitä tehä ku ostin 56 tuumasen thomson led tv jossa vilkkuu koko ...\n+1\nmiten linkki nimetään uudelleen?että sitä ei tarvitse kun klikkaa sitten?\n+1\n+4\n+2\nKun yritän mennä pelaan minecraftia multipayeriin se valittaa tällasta:\n...\n+4\nMiksi Playstation 3 on poistettu tuki Ps2 pelien pelaamiseen?\n+2\nLäppäristä lakkas yhtäkkiä äänet kuulumasta. What do?\n+2\nGoogle ei enää välitä + merkistä hakusanan edellä.Haku nokia pc suite ...\n+1\nonkohan ongelma minulla vaiko kaikilla, b.net europe toimii todella ...\n+2\n+3\nAvi tiedostot pienenpään kokoon.\n+4\nJos on poistanut pelin kansiot progrman filesistä, mutta ne ovat ...\n+2\nNokia 5800 lataus\n+2\nTV --> Tietokone\n+3\nMikä on Häviötön ja häviöllinen pakkaus\n+1\nSain nokia 9500 kommunistikaattorin, Onko siihen mahdollista asentaa ...\n0\nkumpi tv?\n+9\n+13\nOnko imac hyvä ostos?\n0\nMiksi kuvien ja musiikin synkronointi ei onnistu Ovi Suitella?\n+1\nMillä ohjelmalla avataan .rtf -tiedostot?\n+1\n+1\nVoiko GIMPillä tehdä kaikki samat jutut kuin Photoshopilla?\n+4\n+1\nVoiko reitittimen WLAN-signaalia vahvistaa mitenkään?\n+2\nmiksi luukku.com sähköposti ei toimi samsung galaxy 2:ssä\n+1\n+1\n+1\n+2\nMiksi kutsutaan tulostinta, jossa on sisäänrakennettu skanneri?\n+2\n+1\nMilloin Android 4.0 tulee ladattavaksi Samsung Galaxy S II -puhelimelle? ...\n+2\n+1\nKannattaako Ivy Bridgeen päivittää kun se tulee?\n+2\nAvast väittää että mbnet.fi olisi saastunut sivusto, onko väärä hälytys, ...\n+1\n+2\n+2\nEmolevyn vaihto?\n+1\nMiten saan Acer Aspire 5000 -läppärin boottaamaan USB-muistitikulta?\n+2\nOnko toisen ihmisen Facebook-tunnusten käyttö laitonta?\n+3\nMitä käytännön eroa on OpenOfficella ja LibreOfficella?\n0\nHost palveluja\n+9\nintternet ongelma\n+1\nOnko HUAWEI IDEOS X5 hyvä kännykkä, mikä prosessori ja muuta yleistä ...\n+2\nKumpi parempi ja tehokkaampi? Intel vai AMD?\n+1\n+5\nmiks mun videot latautuu näin hiljaa youtubeen?\n+3\n+2\nJos tekee animaation GIFfunilla niin voiko ja miten mä voin editoida ...\n+1\n+1\nJos mediatoistin tukee usb:n kautta langattomaan lähiverkkoon yhdistämistä ...\n+9\nVoisiko joku rakentaa minulle edullisen 500-800e pöytätietokone setin ...\n+2\nmiten chromen saa päivitettyä sellaiseen versioon joka TOIMII?\n+2\n+2\n+1\n+4\n+4\n+16\nOmat kotisivut mahdollisimman halvalla?\n+21\nMitkä p0rnosivut eivät sisällä viruksia?\n+3\nVoiko paketin hakea postista seurantanumerolla?\n+4\nsaako minkä tahansa android puhelimen päivitetty siihen uuteen ice ...\n+8\nMiksi Kiinasta ostetussa Samsung Galaxy S 2 -puhelimessa ei toimi ...\n+2\nMiten poistan käyttiksen C-osiosta. Asennettu kahteen kertaan XP-pro.Haluaisin ...\n+10\nKauanko perunoita pitää keittää?\n+1\nSynkronointi nettisivulta\n+2\nMiten facebookin voi päivittää Samsung galaxy mini:in ?\n+2\niPhone 4S: elisan hinnat?\n0\nTuleeko Samsung Galaxy S Plus puhelimeen Ice Cream Sandwich päivitys?\n+4\nGPS joka ei johdata harhaan?\n+1\nMiten saan USB-näppiksen toimimaan Ubuntu 11.10? Hiiri toimii kyllä.\n...\n+1\nMikä on vikana, kun en onnistu lisäämään openSUSEssa VideoLANin repositoryä? ...\n+1\nKestääkö pingis pallo bensaa?\n+1\nPelin \"\"näkyvä\"\" cursori ei toimi\n+1\n+4\nJos minulla on south park kuva voinko animoida sitä niin että sen ...\n+1\n0\n+1\nMistä löytyy ilmaisia työhakemus- ja CV-pohjia?\n+3\nMiten voin käyttää tietokoneen näyttöäni televisiona?\n+3\nPelikoneen osto edessä!\n+2\nHei\n+4\n+1\nLöytyykö sellaista musiikin teko/muokkaus ohjelmaa,joka osaisi tehdä ...\n+8\nNo hitsi. Miten saan takaisin kirjanmerkki-palkin näkyviin näytön ...\n+4\nMiksi Ilta-Sanomien videot nykii, muut ei?\n+2\nTietääkö kukaan miten Google chromesta saa tuon toolbarin pois?\n+2\nMiten saan laitettua mp3-kappalee soittoääneksi Nokia C5-03:een?\n+4\nMikä olisi hyvä (ilmainen) OCR ohjelma?\n+1\nVoiko Yhdysvalloissa olevan proxyn avulla käyttää vain amerikkalaisille ...\n+1\nParas tapa puhdistaa läppärin näppäimistö?\n+9\n+3\nNHL 12 halvalla?\n+4\nMiten saan Google Chromesta evästeiden eston pois päältä?\n+3\nMiten voin luoda uuden virtuaalikoneen virtualboxilla?(windows 8 ...\n+4\nMiten saisi musiikista otettua ääniraidan pois ja jätettyä taustamusiikin?\n+8\nhaluaisin käyttää tietokonetta matkoilla,jos hankin NokiaE7-00,tai ...\n+3\nKuinka kauan Google päivittää Nexus-puhelimiaan?\n+11\nMillainen web-selain joka olisi yhtä hyvä kuin firefox ennen tätä ...\n+3\n+2\nDVD-aseman kopiointinopeus laski ja asema saavuttaa sen hitaammin. ...\n+3\n+4\n+2\nOnko Samsungin Galaxy S Plus puhelin parempi kuin Huawein U8800?\n+1\n+1\n+1\nTaas C&C Generals Zero Hour onglema.peli alkaa ja 5 sekunnin päästä.. ...\n+1\nFlatout Ultimate Carnage ei käynnisty.\n+1\n+1\nOnko olemassa Star Trek tyylistä (LCARS) linux jakelua?\n+1\n+1\n+1\n+1\nPC-peleistä\n+6\nMiksi anonyymisti AfterDawniin lähetetyt kysymykset eivät näy etusivun ...\n+2\nPC-peleistä\n+1\n+1\nInternetin videoiden toisto Tv:ssä\n+3\n+6\nWindows palomuuri vs. F-secure palomuuri?\n+1\nMillä ohjelmalla .flv videot yhteen ja sitten divx?\n+1\nMitä pyörii integroidulla näyttiksellä?\n+2\nkyseisen emolevyn liitännät:\nhttp://www.lapstore.fi/product_info.php?produ...\n+3\nkyseisen emolevyn liitännät:\nhttp://www.lapstore.fi/product_info.php?produ...\n+9\nMikä on ratkaisu yhtälölle 24:x=4?\n+1\nYritin asentaa Pinnacle studio 12, kun tuli seuraavanlainen virheilmoitus:\n+1\n+4\nKuinka löydän kadottamani puhelimen?\n+1\nhei. mistä johtuu seuraava ilmoitys kun yritän palauttaa järjestelmää ...\n+11\nMitä eroa on aktiivi- ja passiivikaiuttimilla? Onko esim. vanhempi ...\n+4\nMiten pystyn siirtämään tiedostoja 2 tietokoneen välillä (ei kovalevyjä)\n+6\nolen unohtanut facebookin salasanan olen liian monta kertaa yrittänyt ...\n+1\nSaako yritys lain mukaan lähettää tekstiviestimainontaa olemassaoleville ...\n+2\n+2\n+1\n+3\nToimivatko nämä muistit tämän emolevyn kanssa?\n+3\nMiten saan Youtubessa saman kappaleen jatkuvan toiston (repeat) ilman ...\n+2\n+9\n+2\nNokia C2 ja windows 7. Otin Microsoftilta päivityksen, jolla saisi ...\n+3\n+5\nVoiko USB-muistitikkua käyttää \"\"lisämuistina\"\" RAM-muistin jatkeena ...\n+3\n+2\nmikä on WINS ja mitä sillä tehdään\n+1\n+7\n+1\n+2\n+4\nMiten poistan Chromen toolbarin näkyvistä?\n+3\nMiten poistan Chromen toolbarin näkyvistä?\n+7\nKuulin että macit ovat hyviä koneita. Kaverini kertoivat että jos ...\n+3\nhttps://econ.edu.turku.fi/index Millä ohjelmistolla toteutettu?\n+1\nMitä ohjelmointikieltä peruskoulun tietotekniikan tunneilla nykyisin ...\n+2\nVaihdoin .dll :n oletusohjelman. Miten saan sen takaisin toimivaksi? ...\n+14\nMissä vika, kun latasin Norton360 ohjelman, hävisi Explorer selain ...\n+1\n+1\nMiksi aina kun laitan f-securen \"\"tila\"\"-osiosta virus- ja vakoiluohjelmatarkistuksen ...\n+3\nMistä näitä vakoiluohjelmia tulee? Tai siis miltä nettisivulta? \"\"trackercoo...\n+2\nMillä tavalla saisi kaksi 3.5 inputtia ja samalla äänenvoimakkuuden ...\n+3\nAsensin Android Marketista Googlen Google+ -sovelluksen ja myöhemmin ...\n+3\nCanonin ixy ei tunnista muistikorttia. Tietokone tunnistaa (windows) mäkki ei.\n...\n+2\nKertokaa hyvä ohjelma jolla tallentaa youtube videoita koneelle.\n+1\nMiksiköhän vhs/dvd vehkeillä poltettu levy ei näy kuin kyseisessä ...\n+1\n+1\nMitä tämä englanninkielinen paskanjauhanta on, mitä täällä on vähän väliä?\n+1\nVoiko Google Chromen pikanäppäimet poistaa käytöstä?\n+2\nMinecraft ei soustu avautumaan.\n+6\nMikä on isoin ero Kindlen ja iPadin välillä?\n+3\nHTC Desire HD vai HTC Incredible S?\n+4\nMissä vika kun Explorer ei näytä videoita esim. Areenasta ja\n+1\nJos wlanin kautta läppäriin pistää netin, niin kannattaako sitten ...\n+1\nKoskevatko skoottereita ja mopoja samat lait tyhjäkäynnistä ja sen ...\n+1\n+3\n+1\nLataan Firefoxin ja pyytää sulkemaan vanhan Firefoxin silti sama ongelma?\n+2\n+1\nUskaltaako konetta pitää päällä ukkosella, jos asuu kaupungissa? ...\n+1\nOnko vastavalmistuneella sähkövoimainssillä (ilman sen kummempaa ...\n+1\nPitäs saada nokia n97:sta yhteystiedot siirrettyä iphone 4:seen. ...\n+1\nOnko läppäriin olemassa kauko-ohjainta?\n+2\nKansio symboli muuttui\n+2\nOnko läppäriin olemassa kauko-ohjainta?\n+1\nKansio symboli muuttui\n+1\n+3\nNokia 5230 selainongelma.\n+1\nNorppaliittymä C5-03:ssa n. 5 euroa/kk. Yhteyttä muodostaessa kysyy ...\n+2\nPuhelimessa on jonkinlainen oikotie kahteen valikkoon:\n+7\nMiten tiedostoja saa piilotettua? Entä miten voi tarkastella poistettuja ...\n+1\n+3\n+2\nmillä ohjelmalla saa helposti muutettua mp3 biiseihin saman albumin? ...\n+1\n+1\nmiks ei oikeen mikään peli pyöri???kuinka koneesta kaikki potku irti??\n+1\n+1\nKäytössä olisi 40gb ps3. Kovalevylle on asennettu 3 peliä, ei muuta ...\n+1\nPystyykö sähköposteja linkittää?\n+2\n+1\n+4\nHDMI kaapeli on, ja telkkari on, yhdistäminen onnistuu mutta telkkarissa ...\n+3\nMitä tämä on, heitti ruudulle yhtäkkiä kyseistä!\n+1\nOngelma HTC:n puhelimen etsijässä\n+1\n+4\nAMD vai Intel?\n+1\nMistä löydän ilmaisen, suomenkielisen virusturvan Nokia 6555-puhelimelle?\n+1\nMiksi esim riemurasian giffit eivät liiku HTC puhelimessani\n+3\n+2\nUbuntu ei tunnista WLANia? HP-Compaq 2230S\n+7\nFirefoksin työkalupalkki on kadonnut, kuinka saan sen näkyviin?\n+2\nMiten saa lisättyä kellon videoon?\n+1\nOnko teillä minkälainen tulostin? Mikä merkki ja malli? Jos mustesuihkari\n...\n+6\nOnko toivoa löytää läppäriä, jonka tehot/näytönohjain olisivat riittävät ...\n+5\nJos soittaa puhelun ja se menee suoraan vastaajaan, näkeekö puhelun ...\n+1\nIphone 3g(iOS) vai Zte Blade 2(Android 2.3)\n0\nOnko Windows Liven sähköpostissa ominaisuus tulevien viestien lajitteluun?\n+1\n+1\nHyvä ohjelma piirtopöydän kaveriksi?\n+2\nMikä olisi paras tapa saada verkkoyhteys täältä nnaapuriin?\n+2\nps3 burnout paradise cityssä ei äänet toimi onko muilla ollu ongelmia?se ...\n+1\nPitääkö HTC Desire Z:assa käyttää erillistä ohjelmaa muistikortin ...\n+2\nPystyykö Yle areenasta ja Ruutu.fi:stä lataamaan videoita koneelle? ...\n+5\n+1\""}
{"id": "commoncrawl:urn:uuid:11c91eea-c36e-4a3a-9b50-9fb62b31f73f", "text": "Tästä siisti ja hyvä ajettava matkailuauto.\nPohjaratkaisu on hyvä, iso L-mallinen keittiö.\nAuto on juuri huollettu.\nAjettu 4000km lomareissu ja auto toimi hyvin, kulutus 8,7l/10\nRahoitus alkaen €/kk\nYksityinen myyjä\nHuittinenJäsenenä 6 vuotta\nKysymykset"}
{"id": "commoncrawl:urn:uuid:4dab8cbf-da14-4d85-8a98-96b910cdb730", "text": "Maksukortit\nKeskustele pankki-, luotto- ja muilla maksukorteilla maksamisesta ja vertaile eri korttien kustannuksia ja etuja.ALOITA UUSI KESKUSTELU\nKysymys luottokortista\nHommasin muutamia kuukausia sitten ensimmäisen luottokortin ja nyt olen hieman hämmentyneenä luottokorttilasku kädessä. Käytin korttia ensimmäisen (ja tähän mennessä ainoan) kerran 2.12 netistä tilatessani. (49.99 USD arvosta) No, luottokorttilasku sitten tupsahti postiluukusta tänään 19.1 ja Laskussa näkyy 30 euron erääntynyt saldo? Kokonaissaldo 57.27 euroa. Mitä tämä nyt tarkoittaa? Miten saldo voi olla erääntynyt kun tämä on ensimmäinen lasku jonka olen saanut? Lisäksi laskussa oli pieni viivästys & luottokorko?? Ikään kuin lasku olisi pitänyt maksaa jo aiemmin, mutta kun en ole aiempaa laskua saanut? Osaako joku nyt aukaista tätä asiaa minulle kun en ymmärrä... Maksoin toki laskun heti kokonaisuudessaan pois, mutta toinen asia joka tässä ihmetyttää on se että laskun pvm on 13.1 ja lasku saapui vasta tänään...? Onko tuo erääntynyt saldo nyt kerryttänyt luottokorkoa tässä 13-19 päivien välissä ja tuleeko siitä sitten uusi lasku...?\nMistään automaatista 5 euron seteleitä?\nSaaako nykyään mistään pankkiautomaatista 5 euron seteleitä?\nHei arvon kanssakeskustelijat! Mikä mahtaa olla Nordealla Mastercard-kortilla vaihtokurssi ja ennen kaikkea tuleeko jotain prosenttimääräistä lisämaksua? Koko Mastercardin vahtokurssit löytyy täältä. Mutta tuossa on tuo Bank Fee kohta joka on vähän kysymysmerkki itselle. https://www.mastercard.us/en-us/consumers/get-support/convert-currency.html\nKeskustelut\nTuohikorttiHei onko kellään kokemusta tuohi mastercardista? Netin kautta tuli hyväksytty päätös perjantaina. Sivuilla luki, ett0\nPaysafecard, R-kioski ja nettihuijaus13 vuotias poika oli sitten paniikissa tänään menny ja maksanu 100€ nettihuijaukseen http://yle.fi/uutiset/suomalaisia_jahtaava_22\nMistään automaatista 5 euron seteleitä?Saaako nykyään mistään pankkiautomaatista 5 euron seteleitä?2\nPins -kortilla saatava etu aivan mitätön verrattuna muihin!!!Huh, huh! Tulipa sitten liityttyä, mutta tuskinpa tulee 3 vuotta kerättyä ostoksia esim. Siwasta 1 pins / 1e eli 299e = 299 pins eli114\nAmerican expressHei! American Expressillä kampanja, jossa eka vuosi ilman vuosimaksua ja saat 10 000 pistettä jos haet korttia jonkin suosittelemana. Kamp0\nylläri lähimaksussaSain uuden kortin aiemmin tällä viikolla...tänää sitten päätin ottaa sen käyttöön... 1, 2 ja kolmas12\nTaas uusi pankki & MasterCard tarjoajaSaksalainen N26 mobiilipankki Suomen markkinoille: https://n26.com/eu/bank-account/ ** https://play.google.com/store/apps/details?id=de.number26.andro0\nPankkikortin kuluminen käyttökelvottomaksiKolme vuotta kortti voimassa, mutta itselläni korttiin on sirun kohdalle tullut selviä uria, ja kortilla maksaminen on käynyt todella h141\nNorwegian luottokorttihttps://www.banknorwegian.fi/Luottokortti Hmm, tuossa ei sanota mitään laskutuslisästä ja tilinhoitopalkkiosta. Nuo on ne kaksi a78\nKassalla maksaminen: PIN ohi?Kassalla maksamisen yhteydessä sanottiin, että PIN meni ohi ja pyydettiin henkilöllisyystodistusta. PIN oli varmuudella oikein. Ostokse0\nMiten Ärrältä ostettu paysafecard muutetaan Amazon lahjakortiksiOlen halunnut ostaa ulkomailta pientä krääsää, esim puhelimen suojus. Siis olen 15 vuotias ja äitini ei anna laittaa pan7\nPREPAID Mastercard , Kokemuksia?http://www.viabuy.com/features/embossed-prepaid-mastercard.html Kyseessä on siis Mastercard kortti. Kortille voi siirtää rahaa esim30\nMillä tuloilla?Luin, että esim. jo 18v. saa Norwegian luottokortin! Itse olen 54v. ja eläkeläinen,,,mutta en löydä tietoja heidän sivui4\nKysyttävääEn tiedä kuuluko tämä asia tänne enkä oikein tiiä mihin aihealueeseen kuuluisi, mutta kesäkuun lopulla tililtä24"}
{"id": "commoncrawl:urn:uuid:2bc65aaf-a8aa-444e-bf8f-80af698ba4b8", "text": "Luulitko ettemme löytäisi sinua?\nselain kysyy käyttäjältä luvan, tutkii käyttäjän WLAN-ympäristön, ja hakee sijainnin tietokannastaan. GPS-laitteen kyseessä ollen käytetään sitä tietoa jos ollaan satelliittien piirissä (ulkona).\nMuutin juuri tunti sitten Martinlaaksosta Kallioon. Toin mukanani kaksi langatonta tukiasemaani jotka ovat siis osa selainten käyttämistä majakoista. Kokeilin samoin tein selainten mukanapysymistä:\n- Safari: osuu exact muutaman metrin tarkkuudella\n- maps.google.com: osuu exact muutaman metrin tarkkuudella\nOlisi se järkyttävää jos joku ajeluttaisi autoja ylläpitämässä tätä arvokasta muuttuvaa tietokantaa."}
{"id": "commoncrawl:urn:uuid:5fa684b7-2c14-41ce-9915-f94c99f30311", "text": "Onko muilla ollut samanlaisia ongelmia? Laitoin kellon tasan samaan aikaan mitä rannekello on, ehkä noin kuukausi sitten, nyt on kännykän kello jo 2-3min edellä. Huoltoon vai ominaisuus?"}
{"id": "commoncrawl:urn:uuid:5929fb36-dc1f-4e64-b5c3-cfaca1a077e7", "text": "\"82\nVastaukset\n1\nMistään tutkimushankkeesta, johon tarvittaisiin tuon aikakauden hiuksia, ei näyttäisi löytyvän tietoa. Ehkä letti kannattaa toistaiseksi vain säilyttää muistona. Arkeologissa kaivauksissa löytyneitä hiuksia kyllä voidaan tutkia. Arkeologisessa ajoittamisessa käytetään alkuaineiden radioaktiivisia isotooppeja. Hiuksista tehtyjä radiohiiliajoituksia voidaan pitää luusta tehtyjä täsm...8.6.2017 17:01Helsingin kaupunginkirjasto\nKatsottu\n44\nVastaukset\n1\nLinnan Tuntemattoman konekiväärikomppanian miehet valmistivat kiljua Mäkilältä varastetulta keittiö-astiassa. Minkä vetoinen tuo astia oli ja paljonko sitä kiljua tuli miestä päälle?\nKatsottu\n46\nVastaukset\n1\nLinnan romaanissa Rahikainen nappaa vaivihkaa keittiöstä keittoastian. Astian kokoa ei mainita, mutta sen on ajateltu olleen 30 litran m/29-paineastia, jonka kannen saattoi ruuvata kiinni. Koskelan puolijoukkueporukka ryhtyy kiljun tekoon. Astia täytetään vedellä, lisätään sokeri ja kallisarvoinen, monien mutkien kautta hankittu hiiva. Lopuksi lisätään annoksista säästetyt leivänpalat. \"\"Poika\"\" kätket...8.6.2017 14:15Helsingin kaupunginkirjasto\nKatsottu\nVastaukset\n6\n59\nVastaukset\n1\nTiedossamme ei ole millainen sopimus Maunukselalla on Ylen kanssa. Ihailtavan ahkera artisti tuli tunnetuksi vimeistään vuoden 2010 tangokuninkuuden myötä. Hän on tehnyt myös ooppera-, musikaali- ja teatterirooleja eri projekteissa. Lähihoitajan koulutuksen hankkinut Maunuksela on työskennellyt aikaisemmin lisäksi asperger-nuorten ohjaajana Seinäjoella. Ennen Paikka auringossa -ohjelman juontamista hän hankki kokemusta radiotyöst...5.6.2017 17:55Helsingin kaupunginkirjasto\nKatsottu\n47\nVastaukset\n1\nKatsottu\n83\nVastaukset\n1\nvoiko puhelin päivystykseen pakottaa. 24 tuntia vuorokaudessa 7 päivää viikossa 365 päivää vuodessa?\nKatsottu\n62\nVastaukset\n1\nOletan, että kysymyksellä tarkoitetaan varallaoloa, jolloin toimen- tai viranhaltijalta edellytetään, että hänen täytyy olla ennalta sovittuna vapaa-aikanaan sillä tavoin tavoitettavissa, että hänet voidaan tarvittaessa kutsua työhön. Kirkon virka- ja työehtosopimus KirVESTES toteaa, että \"\"Varallaolosta sovitaan työnantajan ja viranhaltijan/työntekijän kesken. Viranhaltija ei saa kieltäyty...2.6.2017 11:20Helsingin kaupunginkirjasto\nKatsottu\n55\nVastaukset\n1\""}
{"id": "commoncrawl:urn:uuid:653ce1ae-0b81-4bd3-ac8e-b8e0bc7f78a0", "text": "Tekniset tiedotKokonaispaino: 1 360 kgTyöleveys: Yli 3,6 metriä\nLisätiedot\nKuljetus ja vaihto onnistuu\nKysymykset"}
{"id": "commoncrawl:urn:uuid:69a7e207-6e17-4802-84a4-5b2bc7685d7e", "text": "Oikeus lisäpäiviin 500 päivän jälkeen\nValitse alta haluamasi lisäpäiviin tai eläkkeisiin liittyvä kysymys.\nOnko minulla oikeus lisäpäiviin iän perusteella?\nTyöttömyyseläke myönnettävänä etuutena on käytännössä poistunut."}
