{"id": "commoncrawl:urn:uuid:b74d06c4-2483-4861-baf0-58eb6e5415a8", "text": "\"Kysymys:\nAuton sisälle tulee käynnistyksen jälkeen melko voimakas \"\"rikkaan\"\" pakokaasun haju. Mistähän tämä voi johtua? Auto on vasta katsastettu, eikä päästöissä ollut mitään, joten pakosarjakin varmaan ehjä. Laguna -02.\nTapio Ketonen:\nMieleen tulee kaksi vaihtoehtoa. Joko pakokaasut pääsevät kulkeutumaan pakoputkesta ulkokautta lämmityslaitteen ilmanottoon, tai sitten pakosarjan tai pakoputken jossakin saumassa on sellainen liitos, joka on kylmänä avoinna, mutta heti lämmettyään turpoaa kiinni. Tällaisen raon olemassaolon saattaa todeta kuuntelemalla. Konepelti auuki, ja kun avustaja käynnistää moottorin, korva tarkkana kuuntelemaan. Vuoto pakoputkistossa kuuluu sitkuttavana äänenä.\nJos vuoto on ennen katalysaattoria, päästöarvoissa ei välttämättä ole mitään vikaa, sillä moottorin lambdasäätö huomioi mahdollisesti mukaan tulevan lisähapen ja säätää seosta tämän perusteella sellaiseksi, että lambda-arvo on oikea.\""}
{"id": "commoncrawl:urn:uuid:4580fb8b-c568-46f8-87f1-cef9c1b4b01b", "text": "\"Kysymys:\nPakkasten lauhduttua \"\"tuntuisi\"\" takaiskari menneen - on märkä päältäkin. Auto on 3/2002 VW Golf, mitenkähän takuu suhtautuu ko. asiaan?\nOnko kokemuksia samaisessa autossa olevasta long-life huoltojärjestelmästä, maksimissaan 50 tuhatta/2vuotta samoilla öljyillä!!!\nTapio Ketonen:\nNyt kyllä kysyt ihan väärästä paikasta sitä takuun suhtautumista. Merkkikorjaamollahan tuo asia hoituu. Tuskin siitä tulee mitään suurempaa ongelmaa, jos iskari tosiaan on kastunut omista öljyistään.\nMeillä ei ole ko. järjestelmästä kokemuksia, mutta sehän edellyttää mm. tiettyjen hieman kalliimpien öljyjen käyttöä. Kyllä siitä on lähdettävä, ettei autonvalmistaja lupaa sellaista, mikä ei käytännössä toimisikaan. Asia on varmasti testattu kunnolla ennen järjestelmän markkinoille tuontia. Toisaalta moottoriöljyjen vaihtaminen useamminkin ei käytännössä tunnu auton käyttökuluissa.\""}
{"id": "commoncrawl:urn:uuid:7c2525cd-04f0-42bf-a276-245d671b5934", "text": "\"Kysymys:\nMiesystävälläni on farmari Vectra -98, joka ei (vaihteeksi) mennyt katsastuksesta läpi. Takaa pitäisi vaihtaa jotkut puslat, mutta heiluttelemalla tai montun päällä katsomalla väljyyttä ei tunnu eikä näy. Mitkä puslat siis on kyseessä? Narinaa kuuluu kyllä ajaessa.\nToinenkin isompi ongelma ilmeni: käynnistettäessä katkesi jakopään hihna... Kuinka pahuksen usein se pitäisi vaihtaa? Entä vauriot?\nVielä Primerasta: kuustoistaventtiilisestäni halkesi kansi ennen kuin 200 tonnia tuli ajetuksi (eikä johtunut \"\"nestehukasta\"\" tms.). Onkohan muita isompia ylläreitä odotettavissa? Auto on -90 luvun alkupuolelta, 1,6 koneella.\nTapio Ketonen:\nKyllä katsastusmiehen tietenkin pitäisi kertoa, mitkä puslat ovat väljät, mutta jos väljyyttä on niin paljon, että se estää katsastuksen, niin kyllä se sieltä löytyy. Suosittelen ottamaan yhteyttä korjaamoon, minkään alustan puslien vaihtaminen kun ei oikein tahdo onnstua kotikonstein.\nSe jakopään hihna pitää vaihtaa vähintään 60.000 km välein. Katkeamisesta aiheutuu paljon hankalia vaurioita. Venttiileitä menee useampiakin uusiksi, pahalla tuurilla jopa kaikki. Jos oikein huono tuuri iskee, voi mennä kansikin, jos venttiili katkeaa ja pätkä jää männän ja kannen väliin hankalasti. Kallista hommaa joka tapauksessa.\nKannen halkeaminen on harvinainen tapaus, mutta eihän se paljon lohduta, jos omalle kohdalle sattuu. Voi olla, että alkuvaurio on syntynyt jo vuosia sitten, silloin on sitä nestevajausta voinut olla. Vanhan auton ylläreistä on mahdotonta sanoa yhtään mitään.\""}
{"id": "commoncrawl:urn:uuid:e842aebd-ac87-4a65-af6d-b2cf7890a99d", "text": "Kysymys:\nKyse kestotesti-Mondeosta. Väliraportissa oli mainittu sama vika, joka itseänikin kismittää kovin, eli tuo tuulen suhina. Kuitenkaan loppuraportissa siitä ei puhuttu mitään. Miksi ei ? Eikö tarkoitus ole siinä tuoda esille kaikki hyvät ja huonot puolet ? Auto on, vaikka hyvä onkin, tuulen suhteen ongelmallinen, koska jos ulkona tuuleksii vähänkin, konetiellä ajaessa tuulen suhinat ovat sen verran voimakkaat että välillä tuntee olevansa tuulikaapissa. Eli kehitystyö on jäänyt kesken tämän osalta. Sääli muuten hyvässä autossa.\nTapio Ketonen:\nSe tuulen suhina olisi kyllä loppuraporttiinkin kuulunut, siihen jäi kyllä selvä puute. Kyseessä oli yksinkertaisesti unohdus.\nTuulen suhina sinänsä on nykyisin ongelmana aika monessa autossa siksi, että kun yleinen melutaso laskee, korva erottaa entistä pienemmät äänet. Toinen entistä enemmän esiin tunkeva ongelma ovat rengasäänet. Etenkin keväällä karkea tienpinta tuo ne sisään todella häiritsevästi."}
{"id": "commoncrawl:urn:uuid:917e8201-3d5c-434e-9eb6-55d91d5bb8ad", "text": "Guitar Pro on siis yhdistetty Midi Yoken kautta Reason 3:een. Kysymys kuuluu, että millä ilveellä saisin Reasonissa tapahtumaan jotain automaatiota tällä systeemillä? Onko edes mahdollista? Vai pitääkö midi tiedosto vain exportata GP:stä ja avata Reasonilla? Työlästä tuo on.\nOlisi niin kätevä, kun sais esim. delayn virveliin tietyssä kohdassa jne.\nNo sanotaan sitten että mitä tota GP:tä kattelin niin ite en ainakaan keksinyt miten siitä sais ohjausdataa Reasonille että parametrit muuttuis joten suottaapi olla että ei vaan tule onnistumaan lennossa."}
{"id": "commoncrawl:urn:uuid:61f87f38-24bd-4957-bc48-f5fb25454e54", "text": "Kysymys:\nHuomattavan usein näkee isoillakin käytettyjen autojen välittäjillä epäilyttäviä Saksan tuontiautoja, esim. isoja dieseleitä Audi A6 2.5 TDI, BMW 530 jne., joilla on ikään nähden ajettu silmiinpistävän vähän. Esim. 97-98 vuosimallilla 70-80tkm. Toki löytöjä aina on mutta näitä on silmiinpistävän paljon.\nSaksassa ajetaan yleisesti hyvillä moottoriteillä paljon, ja kuka ostaisi ison dieselauton ajaakseen n. 10-12tkm vuodessa? Mittarien ruuvaus on tietysti helppoa ja yleistä, ja kun nykyään on pitkät huoltovälit, ei aina ennen merkkihuoltoa tehty ruuvaus liene temppu eikä mikään. 90-luvun lopulla digimittareiden tekniikka varmaankin mahdollisti helpon ruuvauksen.\nIsossa liikkeessä kommentoitiin erään epäilyttävän auton yhteydessä ettei heillä ole ollut näitä ongelmia. Itse olen kuullut, tosin huhuna, kaksi vahvaa epäilyä lähipiiristäni ko liikkeessä, perustuen merkkikorjaamolöydöksiin Suomessa.\nVoiko asian pitävästi todistaa muuten kuin mäntien tai sylinterien kulumat mittaamalla? Onko tietoa vastaavista tapauksista? Onko teillä mielenkiintoa laajempaan juttuun esim. myyjäliikkeen vastuun selvittämiseksi. Hinnaltaan ko autot eivät kuitenkaan ole sen halvempia kuin kilometrimäärän perusteella voisi arvioida.\nTapio Ketonen:\nPoistin kysymyksestäsi liikkeen nimen, koska sillä ei ole tässä asiassa merkitystä ja se voisi pahoittaa kauppiatten mielen.\nSaksassa kilometrien muuttaminen on yleinen kansanhuvi hieman vanhempien autojen kohdalla. Se kuitenkin on harvoin niin systemaattista, että ennen joka huoltoa lukemia säädettäisiin. Yleensä kilometrejä otetaan pois hieman ennen auton myymistä.\nMäntiä mittailemalla ei saa mitään tolkkua ajomääristä. Toki sillä useimmiten erottaa, onko autolla ajettu miljoona kilometriä vai alle satatuhatta. Ajomääriä voi paremmin arvioida auton yleisestä kulumisesta, mutta siihenkin vaaditaan kokemusta ko. mallista.\nTuontiautoja hyljeksivät merkkiliikkeet perustelevat sitä, etteivät ne halua ottaa tuontiautoja vastaan vaihdossa sillä, että jos myöhemmin paljastuu, että matkamittaria onkin ruuvattu, liike joutuu vastuuseen. En tiedä, onko asiasta olemassa sitovaa ennakkopäätöstä, ja missä tapauksessa tuo vastuu toteutuisi.\nMielestäni on oleellista, väitetäänkö, ettei autolla ole ajettu enempää kuin mittari näyttää. Jos myönnetään, että lukema voi olla vääräkin, se tietenkin johtaa asiakkaan taholta vaatimukseen alemmasta hinnasta.\nPeriaatteessa tietenkin väärä mittarilukema on kuluttajansuojalian tarkoittama piilevä vikä, joka lain mukaan oikeuttaa hyvitykseen tai jopa kaupan purkamiseen. Auton osalta kauppaa ei kutienkaan yleensä kannata purkaa, sillä tällöin ostaja joutuu maksamaan ajokilometreistään hyvikettä myyjälle, ja se tulee helposti kalliiksi.\nMittareita ruuvataan myös Suomessa ja ns. Suomi-autoistakin. Käytännössä on aika vaikeaa saada pitävästi selville, kuka ja missä vaiheessa on säätänyt lukemia. Kyseessähän on rikoslain tuntema petos tai jopa törkeä petos, josta laki määrää vankeusrangaistuksen. Näytön pitää siis olla todella pitävä."}
{"id": "commoncrawl:urn:uuid:f6ee0708-780e-44bc-9ffb-550066043393", "text": "Kysymys:\nSaimme vaimoni edesmenneeltä sedältä perinnöksi vanhan Mitubishi Coltin. Auto on vm 1981 1.4 GLX. Sillä on ajettu 124 tkm ja se on lähes uutta vastaavassa kunnossa. Mistä saisi selville paljonko näitä tämän korimallin autoja on vielä liikenteessä? Aika harvakseen tulee vasataan.\nTapio Ketonen:\nVuoden 2001 lopussa niitä oli rekisterissä 179 kappaletta, mutta väheneminen alkaa olla jo vauhdikasta, joten tällä hetkellä määrä lienee ratkaisevasti pienempi. Jos haluat saada selville lukumäärän vuoden 2002 lopussa, tieto löytyy esimerkiksi Tilastokeskuksesta. Ongelmana on vain hinta, tieto maksanee vähintään 1000-2000 euroa.\nTämän hetken tilanteen selville saaminen onnistuu TietoEnatorin kautta, mutta sen tiedon hinta noussee aika lailla korkeammaksi, sillä tietokoneajo ajoneuvorekisteristä maksaa varmaan muutamaan kertaan Coltin arvon."}
{"id": "commoncrawl:urn:uuid:27ab80d2-86f9-4a8c-92a2-bd958de591a6", "text": "\"Kysymys on siis 8910:stä, ei 8910i:stä... Nokian nettisivujen mukaan tuo luuri tukisi vain 160:n merkin mittaisia tekstareita. Onko tosiaan näin ? Onko kenties uusimmissa softaversioissa tullut tuki ketjutetuille tekstiviesteille ? Mielestäni valtava \"\"händikäppi\"\" luurille nykyään, jos pitkiä viestejä ei tueta... Kyseinen luurihan on jo poistunut tuotannosta mutta mahdollisesti viimeisiä kappaleita ollee joillakin kauppiailla vielä. Onkohan kenelläkään havaintoa + joko viimeisten hinnat ovat pudonneet siedettävälle tasolle ?\""}
{"id": "commoncrawl:urn:uuid:b5da1dda-cf96-4ef5-adda-f763862cfdae", "text": "Kysymys:\nMiten ja millä laitteella ABS antureiden toimivuus voidaan tarkistaa? Mitä arvoja mittauksen pitäisi näyttää, jos anturit ovat kunnossa?\nTapio Ketonen:\nNuo ovat lähinnä merkkikohtaisia asioita, sopivat laitteet löytynevät merkkikorjaamoilta tai myös autosähkökorjaamoilta. Yleensä jos ABS-järjestelmään tulee vika, merkkivalo syttyy ja järjestelmä kytkeytyy pois toiminnasta. Edessä on silloin käynti korjaamolla, ei niitä kannata ryhtyä itse sörkkimään."}
{"id": "commoncrawl:urn:uuid:0b7c4871-b772-40b3-8cae-b68c3ae616d4", "text": "Kysymys:\nAutokauppiaat valittavat, että nyt ostetaan liikaa diesel-autoja, vaikka edullisin olisi bensiinikäyttöinen auto.Mutta miksi uusien autojen mainoksissa tai autoliikkeiden sivuilla ei diesel-auton kohdalla ole ilmoitettu käyttövoimaveroa vaan käyttöetuja jne?\nTapio Ketonen:\nMainoksissa pitää olla mainittuna CO2-päästö, mutta muut tiedot saavat olla aivan mitä tahansa. Kauppias laittaa esiin tietoja, joiden hän arvelee parhaimmin houkuttelevan ostajia. Ilmeisesti työsuhdeauton hankkijat ovat penniä venyttäviä yksityisostajia kiinnostavampia asiakkaita."}
{"id": "commoncrawl:urn:uuid:32f75a51-7add-4ec1-a6d9-5a2c01fdc48e", "text": "Kysymys:\nMikä aiheuttaisi normaalia alhaisempi testosteroni taso?\nVastaus:\nEnnen kuin kysyt miksi testosteroni on alhainen, sinun täytyy tietää, jos se todella on alhainen. Se on yksinkertainen kysymys monimutkaisen vastauksen.\nSijasta yhden tason testosteroni, normaali miesten näyttely monenlaisia, joiden testosteronitaso välillä 270 ja 1070 ng / dl (nanogrammaa desilitraa). Mutta, kuten niin monet biologiset toiminnot, testosteronin tuotanto menee ylös ja alas yli 24 tunnin ajan. Suurinta tuotanto on klo 8 ja alin kaksikymmentäyksi\nMittauksissa olisi merkitystä, ne olisi saatu Standard Time, yleensä ensimmäinen asia aamulla. On toinenkin monimutkaisuus: Testosteroni kulkee verta kahdella tavalla, sidottu yksi kahden proteiinin tai sitoutumattoman. Ainoastaan vapaa ja albumiiniin sidottu muotoja ovat biologisesti aktiivisia. Ne tunnetaan biologisesti testosteronia. Jos sinun on todella tietää missä seisotte, tarvitset sekä oman kokonaismäärä ja vapaan (tai biologisesti) testosteronitasoja mitata, mieluiten aikaisin aamulla.\nJos tasot ovat alhaiset, mikä voisi olla syynä? Testosteroni tuotetaan Leydigin solujen kivekset. Jotta mieshormoni, nämä solut on ensin stimuloida hormoni LH, joka on valmistettu aivolisäkkeen aivoissa. LH tuotanto riippuu stimulaation hormoni LHRH, joka on valmistettu toisessa osassa aivoja, hypotalamus. Joten testosteronin puute (hypogonadismi) voi johtua liittyviä ongelmia kivekset tai aivoissa.\nKivesten ongelmat voidaan jäljittää geneettisiä virheitä, sikotauti, vakava trauma, alkoholismi, ja kemoterapiaa ja säteily syövän hoitomuotoja. Ongelmat, jotka ovat peräisin aivolisäkkeen sisältävät kasvaimet (lähes kaikki noncancerous), pään vamma, aivoleikkaus, eri lääkkeitä, jotkut perinnölliset sairaudet, vakavasta aliravitsemuksesta, ja kroonisia sairauksia."}
{"id": "commoncrawl:urn:uuid:6b6d76b5-4940-4898-94ef-ed7108b62380", "text": "\"Kysymys:\nTapio Ketonen:\nAutoilmastoinnin kunnossa pitämiseksi suositellaan, että ilmastointi pitäisi saada pyörimään ainakin pari- kolme minuuttia vähintään kerran kuukaudessa. Tämän pitäisi auttaa kompressorin tiivisteiden kunnossa pysymistä. Talvisaikaan se on aika haastavaa, ellei käytössä ole lämmintä tallia. Ilmastointi näet ei käynnisty, jos ympäristön lämpötila on pakkasen puolella. Muuta tavallinen käyttäjä ei oikein voi tehdä.\nEn nyt löytänyt ensimmäistäkään \"\"päivityspakettia\"\" mistään, joten vaikea sanoa mitään niiden sisällöstä. Vanhoissa autoissa käytettiin R12-nimistä kylmäainetta, joka on nykyisin kiellettyä ainetta, eikä sitä saa enää mistään. Löysin pari vaihtoehtoa. Aine nimeltä RS-24 on kuulemma sellainen, että se sopii suoraan R12:n tilalle, samoin Isceon MO 49+.\nTällä hetkellä käytössä on kylmäaine nimeltä R 134a, josta siitäkin halutaan päästä eroon. Sen piti jo poistua, mutta tilalle tulevaksi ajatellun HFO-1234yf -aineen tuotanto ei ole käynnistynyt riittävän suurena, joten hinta olisi noussut kohtuuttomaksi. Lisäksi Daimler on tutkimuksissaan todennut, että se saattaa onnettomuustilanteissa olla syttyvyytensä takia vaarallista. Daimler aikoo siirtyä suoraan käyttämään hiilidioksidia kylmäaineena.\nJos R12 halutaan korvata R-134a:lla, järjestelmä pitää tyhjentää perusteellisesti vanhasta aineesta ja ennen kaikkea sen kanssa käytetystä voiteluaineesta. Se ei ole kovin helppoa, varsinkin kompressorin kunnollinen puhdistaminen on työlästä. Niinpä asiantuntijat näyttävät suosittelevan noiden yhteensopivien aineiden käyttöä.\nKylmäaineiden kanssa touhuaminen muuten ei ole tavalliselle kuolevaiselle sallittua, sitä saavat tehdä vain henkilöt, joilla on asetuksen 452/2009 4§ mukainen pätevyys.\""}
{"id": "commoncrawl:urn:uuid:7fc01136-26ee-4e6d-ae77-f12c0b83da24", "text": "Kysy seksistä: Mikä neuvoksi, kun en luota mihinkään ehkäisyyn?\nJulkaistu:\nJulkaistu:\nNimimerkki: Ninna, nainen 19 vuotta\nRFSU:n seksuaaliterapeutin vastaus:\nKondomi on luotettava ehkäisykeino, jos sen käyttöä on hyvin harjoiteltu ja sen käytössä ollaan tarkkoja. E-pillereiden teho on myös hyvä, jos niitä käytetään ohjeen mukaan. Tuplaehkäisyäkin voi käyttää – toki voi olla, että pelko on saanut sinusta nyt jostain syystä niin voimakkaan otteen, ettet siltikään kykenisi luottamaan ehkäisyyn. Tuplaehkäisyllä teho on kyllä erittäin hyvä.\nMistä pelkosi johtuu? Oletko tullut joskus ehkäisystä huolimatta raskaaksi? Omasta pelostaan kannattaisi puhua, jottei se täytä jokaista hetkeäsi ja estä nauttimasta niinkin iloisesta asiasta kuin seksuaalisuudesta ja seksistä kumppanisi kanssa. Voisit hakeutua terveydenhoitajan vastaanotolle, jossa voit keskustella eri ehkäisyvaihtoehdoista ja samalla saataisiin parempi kuva siitä, mikä aiheuttaa näin voimakkaan raskaudenpelon sinussa. Terveydenhoitajan kautta voidaan sinua ohjata myös eteenpäin puhumaan asiasta muualle, mikäli siihen on tarvetta.\nRFSU - muutakin kuin kondomeja"}
{"id": "commoncrawl:urn:uuid:8a4c45ae-eeec-453b-9a78-a741ed07c289", "text": "Kysymys\nHei,\nOlen mies ja sain suojaamatonta suuseksiä puolisen vuotta sitten tuntemattomalta naiselta. Mitään oireita ei ole ollut, mutta on kuitenkin alkanut pelottamaan klamydia-tartunnan mahdollisuus. Olen selannut palstojanne ja huomannut että asiantuntijat ovat sitä mieltä ettei klamydia tartu suusta aivan yhtä helposti kuin emättimestä. Osaisitteko kertoa kuinka todennäköistä suusta tarttuminen on? Vaikuttaako suuseksin laatu tarttumistodennäköisyyteen?\nKiitos\nPs. Olen selannut muitakin netin palstoja aiheesta ja täytyy todeta että teillä on aivan ylivoimainen laatu. Asiallisia vastauksia ilman moralisointia.\nKiitos palautteesta. Klamydia voi tosiaan tarttua suuseksissä kummallekin osapuolelle. Tarttuvuus suuseksissä on kuitenkin heikompi kuin suojaamattomassa yhdynnässä. Suuseksissä suurempi tarttumismahdollisuus on sukupuolielimestä nieluun verrattuna nielusta sukupuolielimeen. Tartunta nielussa voi olla myös oireeton. Jos haluat varmistaa asian on näyte otettava suoraan neielusta."}
{"id": "commoncrawl:urn:uuid:7aeff5d4-9e3b-4105-827b-7234ba7bc03f", "text": "Ripusta tauluja ja muita pieniä koriste-esineitä näillä monikäyttöisillä kiinnityspaloilla. Tauluja on mukava järjestää uudelleen, sillä kiinnityspalat on helppo poistaa ja kiinnittää uudelleen. Ei jätä jälkiä.\nSaatavilla:\nUsein kysyttyjä kysymyksiä\nMitä tehdä, jos vedän kiinnityspalaa liian kovaa ja se rikkoutuu?\nOnko kaukosäädin usein hukassa? Käytä Command™ taulukiinnityspalaa - kaukosäädin löytyy helposti kun säilytät sitä aina samassa paikassa kiinnityspalan avulla."}
{"id": "commoncrawl:urn:uuid:be90d8ad-4ce6-4d25-b8ab-ed2e05a80cbd", "text": "Kysymys:\nKerropa,kuinka pitkäikäinen on lämmityslaitteen kenno? Autoni on kolme vuotta vanha diesel ja se on ajettu 90000 km:ä.\nTapio Ketonen:\nKyllä se normaalisti kestää vuotamatta koko auton iän eli yli 15 vuotta.\nKysymys:"}
{"id": "commoncrawl:urn:uuid:4c4d33d3-99b2-4619-a374-47cfe3b8a3f6", "text": "Mistä kohtaa valuu öljyt, kun ihan nokasta valuu.\nKysymys on autosta, olisiko mahdollista että siitä tyhjennustulpasta valuu. Tiiviste huono.\nVoi tietenkin olla, että valuu jostain muualtakin, ei esim säiliöstä.\nJaa, huono sanoa kun ei pääse katsomaan.\nJos edestä tulee ja kone on pitkittäin, niin tämä on veikkaus.\nValuuko vai tippuuko?\n49\nP.S: jos se onkin se kuuluisa tippa-Rellu? (Sorry...)\n(EDIT) ymmärrän että ongelma on joko todellinen tai edellinen. Tuli tuossa vain assosiaatioita. Kaikella kunnioituksella:\n- onko auto pihalla vai tallissa?\n- onko se öljyä vai jäähdytinnestettä, kondenssivettä tms.\n- käytä lämpimäksi ja avaa konepelti\n- levitä moottorin alle jokin inhoamasi sanomalehti ja lue siitä ei otsikoita vaan pisaroitten putoamispaikka\n- käytä jotain valaisinta (otsalamppu on hyvä) moottoria tarkastellessa äläkä ruhjo sormiasi kiilahihnaan tai saa sähköiskua virranjakajasta - äläkä polta näppejäsi. Niille on parempaakin käyttöä\n- jos luonto riittää, kurkista auton allekin\n- älä tee ympäristörikosta jäteöljyn kanssa\nmissä vaiheessa öljyn tippuminen on ongelma? kun sitä ei tipu.\ntoisen polven pilkkuvirhe\nÖljyä on, kun pitää olen huomannut tippoja lumessa. Myös pinta on laskenut öljysäiliössä.\nhttp://twitter.com/aimo666\nVoihan se tulla vaihdelaatikostakin. Varsinkin tipparellusta, jos nokasta tulee. Kaada lisää öljyä säiliöön. Sekä moottoriin että vaihdelaatikkoon.\nPeak Oil ei tule meidän aikanamme.\nÄkkiä korjaamoon ja peität jälkesi, tulee muuten luonnon saastuttamisesta auton arvoa suuremmat sakot!\nKaada säiliöön ruokaöljyä tai sitten elintarviketeollisuudessa käytettävää Foodlubea, jota me kaadamme Fazerin vaihdemoottoreiden vaihdelaatikoihin. Ei haittaa, vaikka laatikko vuotaisi ja Foodlubea menisi keksitaikinaan.\nVarmaan sakot olisivat tällöin paljon kohtuullisemmat, jos rellustasi öljyt sattumalta valuisivat kadulle tai peräti dominokekseihin.\nRellussa tuommoinen on ihan normaalia. Kannattaa lisätä vain lisää öljyä ja ei muuta kuin kovaa ajoa. Nopeammin tilanne korjaantuu kun hoitaa sen kovan ajon ilman öljyn lisäystä.\nJos laatikko ääntää kuivuuttaan laita sinne hieman öljyä ja sahanpurua. Ei äännä enää yhtään.\nJotkut myös laittavat magneetit kenkiin ja valot korviin.\nEi kannata enään sahanpurua laittaa öljyn sekaan, niin kun jotkut on tehneet ennen muinoin.\nhttp://twitter.com/aimo666\nMiksi ei ,sahanpuru on orgaaninen materiaali. Niinkuin luontokin.\nJos et löydä vuotoa itse, käytä korjaamossa.\nPisara pari ei ole vielä vaarallista jos ei jatku kauaa tai jos vuoto ei lisäänny auton käydessä.\nVoit vilkaista auton pohjaa, jos vuotaa ajossa paljon, voi auton pohja olla öljyssä ihan taka-akselille asti...\nOsta nyt vaan suosiolla sitä kankeaa Farmioilia sinne sun relluus, niinku joskus aikasemmin jo ehdotin. Pysyy kummasti öljyt sisällä. Kuitenkaan et ole enään korjaamassa relluas missään huollossa, niin sama vedellä Farmoililla. Sekaan vielä loraus jotain kankeaa Oil treatmenttia, niin pysyy varmasti vuodot kurissa.\nSivut"}
{"id": "commoncrawl:urn:uuid:ad49677a-3b4b-43c3-baa7-05e5584d67a8", "text": "\"Usein kysyttyä\nVoinko tulla luovuttamaan ilman kutsua?\nMiten verenluovutukseen tulee valmistautua?\nMiksi verenluovuttajakortti ei käy henkilöllisyyden todistamiseen?\nPaljonko verta luovutetaan? Kuinka usein voi luovuttaa?\nKuinka kauan verenluovutus kestää?\nSyön kolesterolilääkkeitä/verenpainelääkkeitä, voinko silti luovuttaa verta?\nMiten minun tulee toimia luovutuksen jälkeen?\nOnko verenluovutus turvallista?\nMiksi verenluovuttajan pitää painaa vähintään 50 kiloa?\nMiten seksikäyttäytyminen vaikuttaa verenluovutukseen?\nMiksi miesten välinen seksi estää verenluovutuksen?\nKuulin, etten voi luovuttaa verta, koska olen aikoinaan asunut Briteissä. Miksi?\nMiten matkustaminen vaikuttaa verenluovutukseen?\nMitä hemoglobiini on?\nMiten nopeasti luovutettu veri korvautuu?\nSaanko tietää omat tutkimustulokseni luovutuksen jälkeen?\nMiksi verenluovutuksesta ei makseta?\nMyykö Veripalvelu verta ulkomaille?\nPaljonko verta annetaan yleisimmissä leikkauksissa?\nTarvitaanko minun apuani todella?\nSovinko minä verenluovuttajaksi?\nVoinko tulla luovuttamaan ilman kutsua?\nKutsu on muistutus verenluovutuksesta, mutta se voi tarkoittaa myös, että veriryhmäsi luovuttajia tarvitaan juuri nyt tavallista enemmän. Järjestelmämme sallii kutsujen lähettämisen samoille henkilöille tietyn ajan välein, joten emme ehkä pysty muistuttamaan sinua niin usein kuin tarve vaatisi. Muistathan siis, että olet aina tervetullut luovuttamaan, kunhan verenluovutusedellytykset täyttyvät. Jokainen päivä on yhtä hyvä luovutuspäivä, sillä veren tarve on tasaista ympäri vuoden.\nToivomme, että mahdollisimman moni luovuttaja antaa kutsuluvan. Voit antaa sen seuraavan verenluovutuksesi yhteydessä.\nMiten verenluovutukseen tulee valmistautua?\nSuosittelemme tulemaan ensimmäiseen verenluovutukseen kaverin kanssa, koska yhdessä tekeminen on aina hauskempaa ja rennompaa. Neulaa ei kannata pelätä, koska sairaanhoitajamme ovat ammattitaitoisia pistäjiä ja huolehtivat luovuttajista hyvin. Jos sinua kuitenkin jännittää, kannattaa siitä kertoa hoitajalle etukäteen.\nEnnen luovutusta on hyvä juoda esimerkiksi vettä tai mehua ja syödä jotain pientä. Raskaita aterioita tulee välttää 2–3 tuntia ennen luovutusta. Varaudu verenluovutukseen myös ottamalla mukaasi Suomen viranomaisen myöntämä kuvallinen henkilötodistus, jossa on suomalainen henkilötunnus. Sinun ei tarvitse ilmoittaa etukäteen tulostasi, eikä omaa veriryhmää tarvitse tietää ennen luovutusta.\nMiksi verenluovuttajakortti ei käy henkilöllisyyden todistamiseen?\nVerenluovuttajien luotettava tunnistus on ensiarvoisen tärkeää verivalmisteiden turvallisuuden kannalta. EU:n direktiivissä on määrätty, että verenluovuttaja täytyy voida yksilöidä jokaisella luovutuskerralla ilman erehdyksen vaaraa. Laki veripalvelutoiminnasta määrää, että Veripalvelun on 30 vuoden ajan voitava jäljittää sekä jokaisesta luovutetusta veripussista valmistetut verivalmisteet että tieto siitä, kenen verestä ne on valmistettu. Verenluovuttajan yhteystietojen jäljitys on mahdollista vain henkilötunnuksen avulla. Siksi luovutuksessa tulee aina olla mukana henkilöllisyystodistus, jossa on valokuva ja suomalainen henkilötunnus.\nHyväksyttyjä henkilöllisyystodistuksia ovat Suomen passi, ajokortti, kuvallinen Kela-kortti, henkilökortti, merimiespassi, muukalaispassi, pakolaisen matkustusasiakirja, oleskelulupakortti tai oman maan passiin leimattu oleskelulupa ja varuskuntaluovutuksissa varusmieskortti. Lisäksi hyväksytään oman maan passin ja suomalaisen Kela-kortin tai ruotsalainen ajokortin ja suomalaisen Kela-kortin yhdistelmät.\nVerenluovuttajat saavat verenluovuttajakortin toisen luovutuksensa jälkeen, noin kahden kuukauden kuluttua luovutuksesta. Luovuttajakortista selviää veriryhmä ja luovuttajanumero, ja sen tarkoituksena on muistuttaa verenluovutuksesta ja omasta veriryhmästä. Verenluovuttajakortilla ei voi todistaa henkilöllisyyttään.\nVerta luovutetaan kerralla noin puoli litraa. Kahden verenluovutuksen välin on oltava miehillä vähintään 61 vuorokautta ja naisilla vähintään 91 vuorokautta. Usein toistuvat verenluovutukset voivat joillakin ihmisillä vähentää elimistön rautavarastoja ja joskus hemoglobiiniarvokin voi laskea alle normaalirajan. Tämän vuoksi sopiva säännöllinen verenluovutustiheys on naisilla 1–3 ja miehillä 3–4 kertaa vuodessa.\nKoneellisessa verenluovutuksessa verenluovutusväli on lyhyempi, koska punasolut palautetaan luovutuksen yhteydessä luovuttajalle. Koneellinen luovutus on mahdollista ainoastaan Helsingin Kivihaassa ja Sanomatalossa.\nKuinka kauan verenluovutus kestää?\nVeripussi täyttyy 5–10 minuutissa. Kaikkiaan luovutuksessa käyntiin ja kahvihetkeen on hyvä varata aikaa puolesta tunnista tuntiin.\nSyön kolesterolilääkkeitä/verenpainelääkkeitä, voinko silti luovuttaa verta?\nKolesterolilääkkeet (esimerkiksi statiinit) eivät enää estä verenluovutusta, jos itse sairaus ei ole esteenä verenluovutukselle. Myöskään verenpainelääkkeet eivät välttämättä estä verenluovutusta. Veripalvelun nettisivuilla kohdassa \"\"\nKuka voi luovuttaa verta\n\"\" on lista yleisimmistä verenluovutukseen vaikuttavista lääkkeistä ja sairauksista.\nLue lisää\nMiten minun tulee toimia luovutuksen jälkeen?\nEnsikertalaisten tulee levätä luovutuspedillä hetki luovutuksen jälkeen. Paikallaan seisominen ei heti luovutuksen jälkeen ole suositeltavaa, sillä se voi aiheuttaa heikotusta. On parempi joko istua tai pysyä liikkeessä. Käsivarren koukistaminen ja pistokohdan napakka painaminen muutaman minuutin ajan heti luovutuksen jälkeen ehkäisee mustelman syntymistä. Side on hyvä pitää paikoillaan vähintään neljä tuntia luovutuksen jälkeen. Pistokättä ei pidä rasittaa samana päivänä.\nVerenluovuttajille tarjotaan kahvia, teetä, mehua ja pientä purtavaa. Verenluovutuksessa menetetty nestemäärä korvautuu vuorokauden kuluessa, kun juo noin puoli litraa normaalia enemmän nestettä. Saunomista ja kovaa fyysistä rasitusta kannattaa välttää luovutuspäivänä, ettei kehosta poistu hikoilun myötä lisää nesteitä. Seuraavana päivänä voi jo harrastaa tavanomaista kuntoilua, mutta rankkoja urheilusuorituksia kannattaa välttää muutaman päivän ajan, ainakin jos kyseessä on ensimmäinen verenluovutuskerta. Maksimaalisen suorituskyvyn palautuminen voi viedä muutaman viikon, mikä on hyvä ottaa huomioon, jos suunnittelee osallistumista esimerkiksi urheilukilpailuun tai vastaavaan erittäin rankkaan suoritukseen.\nJos luovutuksen jälkeen sairastuu kuumeeseen viikon kuluessa tai luovuttajalla todetaan milloin tahansa luovutuksen jälkeen jokin vakava sairaus, tulee asiasta ilmoittaa Veripalveluun.\nOnko verenluovutus turvallista?\nVeripalvelu on vastuussa siitä, että luovutus on turvallista sekä luovuttajalle että potilaalle.\nTerveelle henkilölle luovuttaminen on turvallista, ja siitä aiheutuu harvoin mitään haittaa. Terveystietokyselyllä ja haastattelulla varmistetaan, ettei verenluovutuksesta ole haittaa luovuttajalle. Joskus luovutukseen saattaa liittyä joitakin ohimeneviä oireita tai haittoja, lähinnä huonovointisuutta tai mustelmia. Kaikki verenluovuttajat ovat vakuutettuja verenluovutuksesta aiheutuneiden haittojen ja tapaturmien varalta. Verenluovutuksen välityksellä ei voi saada tartuntaa, sillä neulat ja muut verenotossa käytettävät tarvikkeet ovat aina kertakäyttöisiä.\nVerta saavan potilaan kannalta tärkeintä on se, että luovuttaja on terve. Vain pieni osa taudinaiheuttajista pystytään testaamaan, minkä vuoksi verenluovuttajien huolellinen valinta on tärkeää potilaan turvallisuuden kannalta. Luovutuksen yhteydessä otettavista verinäytteistä tutkitaan luovuttajan hemoglobiini ja veriryhmä sekä tärkeimmät veren välityksellä tarttuvat infektiot (HIV, hepatiitit A, B ja C, syfilis). Verenluovuttajien hyvin tuoreet tartunnat, jotka eivät vielä näy laboratoriotutkimuksissa, aiheuttavat pienen riskin potilaan turvallisuudelle. Eripituisilla verenluovutuskarensseilla pyritään estämään se, ettei verta luovuteta tämän niin sanotun katveajan aikana. Valmisteiden mikrobiturvallisuus ei kuitenkaan voi olla täydellinen.\nIhmiskehossa on noin viisi litraa verta. Verenluovutuksessa otettava verimäärä eli noin puoli litraa ei saa turvallisuussyistä ylittää 10 prosenttia veren kokonaismäärästä. Koska kehon verimäärä riippuu henkilön painosta, on se alle 50 kiloa painavilla niin vähäinen, että riski verenluovutuksen jälkeisille haitoille, kuten heikotukselle, huonovointisuudelle tai pyörtymiselle, kasvaa. Sama painoraja on käytössä useissa kansainvälisissä suosituksissa, ja se on määritelty myös EU:n veridirektiivissä, jota kaikkien jäsenmaiden on noudatettava.\nMiten seksikäyttäytyminen vaikuttaa verenluovutukseen?\nVerta ei saa koskaan luovuttaa, jos epäilee saaneensa HIV- tai hepatiittitartunnan, sillä aivan tuore virustartunta ei näy testeissä. Valitsemalla luovuttajat huolellisesti Veripalvelu pyrkii estämään sen, että luovutetun veren mukana potilaalle siirtyisi veren välityksellä tarttuva sairaus.\nOsa seksissä tarttuvista infektioista tarttuu myös veren välityksellä, minkä vuoksi seksikäyttäytyminen vaikuttaa verenluovutukseen. Uusi seksipartneri estää verenluovutuksen neljän kuukauden ajaksi, vaikka kondomia olisi käytetty. Mies, joka on harrastanut seksiä toisen miehen kanssa, ei voi luovuttaa verta.\nJos on itse tai kumppani on maksanut tai saanut maksua seksistä, voi verta luovuttaa kun kyseisestä seksikontaktista on kulunut vähintään 12 kuukautta. Jos seksikumppani käyttää suonensisäisiä huumeita tai pistettäviä lääkkeitä ilman lääkärin määräystä, ei voi luovuttaa verta.\nMiksi miesten välinen seksi estää verenluovutuksen?\nMiesten väliseen seksiin liittyvää verenluovutuskieltoa on usein arvosteltu loukkaavaksi ja jopa syrjiväksi. Moni on ihmetellyt, miksi miesten väliseen seksiin suhtaudutaan niin tiukasti veripalvelutoimintaa koskevissa säädöksissä ja toimintalinjauksissa.\nSeksikäyttäytymiseen liittyvillä rajoituksilla ei arvoteta mitään henkilöitä tai ryhmiä, vaan niiden tarkoitus on huolehtia verivalmisteita tarvitsevien potilaiden turvallisuudesta. Tällä hetkellä voimassa olevan Suomen viranomaismääräyksen mukainen miesten välisestä seksistä seuraava pysyvä luovutuskielto perustuu Suomen epidemiologiseen tilanteeseen. Tartuntatautitilastojen mukaan miesten välinen seksi aiheuttaa yhä edelleen moninkertaisen hiv-infektioriskin verrattuna miesten tartuntariskiin heteroseksissä.\nVeripalvelutoiminnassa tärkeitä ovat niin verta saavan potilaan kuin verenluovuttajankin turvallisuus ja hyvinvointi. Jokaisella potilaalla on oikeus saada hoitoonsa turvallisia verivalmisteita. Verivalmisteiden turvallisuus perustuu verenluovuttajien huolelliseen valintaan ja luovutetun veren testaamiseen. Verenluovuttajien valinnalla on edelleen tärkeä merkitys, koska herkinkään testi ei tunnista aivan tuoreita tartuntoja.\nSuomen Punaisen Ristin Veripalvelu noudattaa toiminnassaan voimassaolevaa lainsäädäntöä ja viranomaismääräyksiä. Fimea on uusinut viranomaismääräyksensä ja tehnyt joulukuussa 2013 päätöksen, jonka mukaan miesten välisestä seksistä aiheutuva pysyvä luovutuskielto muuttuu vuoden 2014 aikana 12 kk:n määräaikaiseksi luovutuskielloksi. Määräys astuu voimaan vuoden 2014 alusta, mutta muutoksen käytännön totetutuksen valmisteluun on annettu Veripalvelulle siirtymäaika kesäkuuhun 2014 asti. Miesten välinen seksi aiheuttaa siis jatkossa Suomessa vuoden mittaisen verenluovutusesteen, jonka aikana ei voi luovuttaa verta. Muutos tulee voimaan viimeistään kesäkuussa 2014.\nLue lisää\nHullun lehmän taudin eli BSE:n ihmismuunnos, vCJD, voi tarttua oireettomankin henkilön verestä. Suomessa ei ole todettu yhtään ihmisen vCJD-tapausta. Britanniassa ihmisen vCJD-tapauksia on todettu yhteensä noin 150. Koska vCJD:n riski liittyy erityisesti pitkäaikaiseen Britanniassa asumiseen, on kaikissa länsimaissa rajoitettu Britanniassa asuneiden verenluovutusta. Iso-Britanniassa vuosina 1980–1996 yhteensä yli kuuden kuukauden ajan asuminen aiheuttaa pysyvän luovutuskiellon. Rajoitus ei tule todennäköisesti poistumaan lähiaikoina.\nMiten matkustaminen vaikuttaa verenluovutukseen?\nMatkustamiseen liittyy usein tartuntariskejä. Jo Etelä-Euroopassa esiintyy esimerkiksi tarttuvia maksatulehduksia ja parasiitti-infektioita, joita Pohjoismaissa esiintyy vain harvoin. Lyhytaikainen matkailu Euroopassa ei kuitenkaan vaikuta verenluovutukseen.\nMatkailu malaria-alueella ja malarian estolääkitys aiheuttavat kuuden kuukauden tauon verenluovutukseen. Veripalvelussa malaria-alueiksi luetaan myös alueita, joihin lyhyeksi ajaksi matkustaville turisteille ei suositeta malarian estolääkitystä.\nVerenluovuttajan tulee olla asunut jossakin Pohjoismaassa tai muussa EU- tai EFTA-maassa viimeisen kolmen kuukauden ajan.\nMitä hemoglobiini on?\nHemoglobiini on rautaa sisältävä valkuaisaine, joka on punasoluissa. Hemoglobiini huolehtii hapen kuljetuksesta elimistössämme. Hemoglobiini sitoo itseensä happea keuhkoverenkierrossa ja vapauttaa hapen sitten kudoksissa (esimerkiksi aivoissa ja lihaksissa).\nVerta voi luovuttaa, jos hemoglobiiniarvo on naisilla 125-175 g/l ja miehillä 135-195 g/l. Hemoglobiiniarvo laskee verenluovutuksessa noin 10 g/l.\nJos hemogobiiniarvo olisi alhaisempi, verenluovutus voisi anemisoida luovuttajan tilapäisesti. Liian \"\"paksua\"\" verta ei mielellään siirretä potilaalle. Hyvin korkea hemoglobiini voi johtua myös sairaudesta. Siksi tällaista luovuttajaehdokasta pyydetään käymään lääkärissä tarkemmissa\ntutkimuksissa.\nMiten nopeasti luovutettu veri korvautuu?\nVeren tilavuus korvautuu muutamassa tunnissa, tätä auttaa runsas nesteen juominen verenluovutuspäivänä. Punasolujen määrä on ennallaan noin kolmessa kuukaudessa. Punasolut elävät elimistössä noin 120 vuorokautta eli nelisen kuukautta, joten solut uusiutuvat koko ajan, luovutti verta tai ei. Veren rautamäärä palautuu ennalleen parissa kuukaudessa.\nSaanko tietää omat tutkimustulokseni luovutuksen jälkeen?\nSinulla on oikeus tietää, mitä Veripalvelun rekisteriin on sinusta kirjattu. Voit pyytää rekisteritietojasi luovutuksen yhteydessä, jos olet aiemmin luovuttanut verta. Voit myös lähettää meille omakätisesti allekirjoitetun pyynnön. Mainitse kirjeessä henkilötunnuksesi.\nOtamme yhteyttä sinuun vain, jos tutkimustulokset viittaavat tartuntaan. Älä koskaan tule verenluovutukseen testauksen takia. Älä myöskään luovuta verta, jos epäilet olleesi tartuntariskissä. Aivan tuore tartunta ei näy testeissä, vaikka veri onkin jo tartuttavaa.\nMiksi verenluovutuksesta ei makseta?\nVerenluovutus on Suomessa perustunut aina paitsi vapaaehtoisuuteen myös maksuttomuuteen, ja nämä tekijät ovat edelleenkin turvallisten verensiirtojen perusta. Jos verestä maksettaisiin, voisi se houkutella paikalle myös niitä, joiden motiivina ei olisikaan halu auttaa. Osa saattaisi jättää olennaisia asioita kertomatta terveydentilakyselylomakkeessa ja haastattelussa. Laki veripalvelutoiminnasta Suomessa kieltää verenluovutuksesta maksamisen.\nMyykö Veripalvelu verta ulkomaille?\nLuovutettu kokoveri jaetaan kolmeen osaan. Siitä erotellaan punasolut, verihiutaleet ja plasma. Varsinaisia verivalmisteita ovat punasolu- ja verihiutalevalmisteet. Ne tehdään loppuun asti valmiiksi Veripalvelussa ja käytetään potilaiden hoitoon Suomessa.\nSilloin tällöin Veripalveluun tulee yhteydenottoja eri maiden veripalveluista, esimerkiksi tilanteissa, joissa potilas tarvitsee erittäin harvinaisen veriryhmän punasoluja. Mikäli sopiva verivalmiste löytyy eikä toimitus uhkaa verivarastoja Suomessa, voidaan valmiste poikkeuksellisesti toimittaa Suomen rajojen ulkopuolelle. Yksittäisiä verivalmisteita toimitetaan ulkomaille keskimäärin kerran, pari vuodessa.\nPaljonko verta annetaan yleisimmissä leikkauksissa?\nLeikkauksissa käytettävän veren määrä riippuu leikkauksen vaikeudesta ja laajuudesta. Esimerkiksi ohitusleikkauksessa ja lonkkaproteesin laitossa tarvitaan yleensä 2–3 pussia punasoluja. Leikkauksissa veren vuotoa pyritään mahdollisuuksien mukaan aina välttämään. Verta ei myöskään nykyään anneta, ellei se tosiaan ole tarpeellista. Tämän vuoksi monissa leikkauksissa ei usein tarvita verensiirtoa ollenkaan (esimerkiksi umpilisäkkeen poisto, polven tähystys). Joskus leikkauksissa saatetaan antaa runsaastikin verta, esimerkiksi maksansiirrossa voi veren tarve olla kymmeniä litroja. Tällaiset tilanteet ovat kuitenkin harvinaisia.\nTarvitaanko minun apuani todella?\nSuomessa on tähän saakka riittänyt verenluovuttajia hyvin. Uusia verenluovuttajia tarvitaan kuitenkin jatkuvasti, sillä osa luovuttajista joutuu lopettamaan verenluovutuksen esimerkiksi täytettyään 71 vuotta tai sairauden takia.\nVerta tarvitaan päivittäin lähes 1000 pussia. Sekä verenluovuttajien että potilaiden veriryhmäjakauma on sama, joten kaikkien veriryhmien luovuttajia tarvitaan. Pulaa voi tulla myös kaikkein yleisimmästä veriryhmästä.\nToistaiseksi ei ole keksitty tekoverta, joka korvaisi luovutetun veren. Sopivien keinotekoisten hapenkuljettajien (punasolujen tehtävä) kehittämiseksi tehdään tutkimusta, mutta kuluu vielä paljon aikaa ennen kuin nämä valmisteet saadaan rutiinikäyttöön. Kaikkia veren eri soluja ei varmasti koskaan voida korvata keinotekoisesti.\nSovinko minä verenluovuttajaksi?\nTee testi osoitteessa www.sovinkoluovuttajaksi.fi.\nTakaisin sivun alkuun\nTakaisin edelliselle tasolle\""}
{"id": "commoncrawl:urn:uuid:19ecf5c7-32a3-43d7-97a3-a760ab5a0fac", "text": "Kysy seksistä: Minulta ei erity ”touhutippoja” – Pitäisikö huolestua?\nJulkaistu:\nJulkaistu:\nHuolestunut nelikymppinen\nRFSU:n seksuaaliterapeutin vastaus\nTouhutipat ovat kirkasta, liukasta ja limaista eritettä, joka on peräisin Cowperin rauhasista, jotka sijaitsevat lantion pohjassa ja aukeavat virtsaputkeen. Eritteen tehtävänä on liukastaa terskan pää ja siten tuoda liukastetta yhdyntään. Touhutippojen määrä on aina yksilöllistä. Nuorilla miehillä ”touhutippoja” on yleensä enemmän koska ovat seksuaalisesti helposti kiihottuvia, ja iän karttuessa ne vähenevät ja jopa loppuvat kokonaan. Osalla erite voi olla aina niin vähäistä, ettei siihen edes kiinnitä huomiota, koska se jää virtsaputkeen tulematta ulos."}
{"id": "commoncrawl:urn:uuid:19a3fc48-c742-4fca-9287-3ea1eb6a613c", "text": "Kysyisin kelloköynnöksestä ja sinisarjasta, sillä en ole saanut niitä kukkimaan. Tekevät vain kyllä rehevän kasvuston? Lannoittanut olen samaan tapaan kuin muitakin kesäkukkia. Yrittäisin vielä kerran, ehkä kolmas kerta toden sanoo.\nMolemmat kasvit tarvitsevat pitkän kasvukauden ja riittävästi lämmintä kukkiakseen. Puhutaan riittävän suuresta lämpösummasta. Viime vuonna\nminullakaan eivät kelloköynnökset ehtineet tehdä kuin muutaman kukan\nloppukesästä. Jokunen vuosi sitten, kun oli lämmintä sekä alku- että\nloppukesästä, köynnös oli kukkia täynnä.\nSinisarja on samanlainen. Hyvä kasvupaikka on lasitettu lämmin terassi tai\nparveke, jossa kasvukausi alkaa aikaisemmin ja lämpösumma kohoaa riittävän\nsuureksi. Kesällä kukan voi siirtää avotaivaan alle, jos on lämmintä. On\nmyös muistettava, että juurakon oikea istutussyvyys on tärkeä kasvun\nonnistumiselle.\nLannoittaminen lisää myös lehtimassan kasvua, etenkin jos käytetään hyvin\ntyppipitoista lannoitetta. Fosfori ja kalium edistävät kukka-aiheiden\nkehittymistä. Hyvä ravinnelisä on kukkiville kukille tarkoitettu seos, joko\nJos on mahdollista esikasvattaa kelloköynnös, se aikaistaa kukintaa, samoin"}
{"id": "commoncrawl:urn:uuid:48327ee4-4b01-4a44-90a2-0a3712b523d9", "text": "Kysy seksistä: Molempia kiihottaa parinvaihto - Kuinka edetä asiassa?\nJulkaistu:\nJulkaistu:\nMutta hän ei ota ehdotustani tosissaan tai on sitten arka tunnustamaan asian. Kuinka häntä voisi rohkaista toteuttamaan fantasia?\nMiten\nRFSU: n seksuaaliterapeutin vastaus\nKaiken seksiin liittyvän pitää tapahtua kaikkien osallisten kohdalla vapaaehtoisesti. On aivan toinen asia katsoa filmejä ja kiihottua, kuin olla valmis toteuttamaan asiaa.\nEli vaikka kumppanisi kiihottuu filmeistä, ei siitä voi vielä vetää johtopäätöstä että hän haluaa toteuttaa asian.\nVoitte keskustella asiasta yhdessä, mutta et voi painostaa häntä parinvaihtoon. Jos kumppanisi tyytyy vain filmien katseluun, joudut sinä tyytymään tähän.\nLiiallinen rohkaisu voi tuntua toisesta painostamiselle, eli hyvä on keskustella aiheesta aika neutraalisti ja puhua asian hyvistä ja huonoista puolista ja antaa hänen itse tehdä ratkaisu asiasta. Jos hän taas on halukas asiaan, niin sitten ei kuin kokeilemaan."}
{"id": "commoncrawl:urn:uuid:8518103f-10a3-4a7e-909c-db1cb47bc388", "text": "Ei lähde käyntiin pikku mersu.Siitä jollekkin laitettavaksi kun ite en saa aikaiseksi laittaa. toden näköisesti painevahti sökö?kesä renkailla ajettunoin. 500km. Rekisteröity pakettiautoksi.\nMyyty Nettiauton kautta\nKysymykset"}
{"id": "commoncrawl:urn:uuid:f87bede0-c04d-498f-ac60-82eb3f11c9dc", "text": "Olen pahoillani, jos asiasta ollaan jo jotain puhuttu, mutta en ainakaan löytänyt vastaavaa asiaa. Onko tuo hyvä puhelin, saisin sen 180€ ja nykyinen puhelimeni on 3210. Esim. kertokaa huonot ominaisuudet. Toinen kysymykseni, tuleeko puhelimen mukana datakaapelia, ja saako tuohon päivitettyä softaa sillä kaapelilla ja mitä kaikkea kivaa/parempaa softan mukana tulee."}
{"id": "commoncrawl:urn:uuid:2cbcd7dd-a297-4602-8c57-2c93b831d65b", "text": "Kysy itseltäsi: Millaiset arvot minulla on? Millainen käytös ylittää sopivuuden rajat?\nAiheesta lisää\nLue hyväksikäytön uhrien ajatuksia siitä, mikä on auttanut heitä toipumaan.\nMiten suhtautua seksuaaliseen häirintään?"}
{"id": "commoncrawl:urn:uuid:aa5845ad-358b-4102-8ed5-979e8c6bca29", "text": "Perjantai 23.9.2011 klo 08.31\nJos tiellä ajaa useampi auto letkassa ja kaikki hieman ylinopeutta, kenen autosta peltipoliisi ottaa kuvan eli kuka saa sakot?\nTerveisin Jose\nVastaus: Käytännössä käy niin, että ylinopeutta ajavan jonon ensimmäinen auto kuvataan ja se saa mahdollisen sakon. Muut pääsevät kuin koira veräjästä, koska automatiikka ei pysty kuvaamaan muita jonossa olevia. Senpä takia perinteistä liikennevalvontaa tarvitaan edelleenkin, jotta oikeudenmukaisuus rangaistuksissa toteutuisi."}
{"id": "commoncrawl:urn:uuid:9335d74d-83e4-4795-b7a2-d470b9049af4", "text": "Mikä on kohtuus? Kysymys saa Borgin kaartelemaan. Juomasuosituksissa ei oteta asiaan kantaa, mutta kohtuus asettuu yhden ja viiden kupin välille vuorokaudessa."}
{"id": "commoncrawl:urn:uuid:8b51272c-cba3-47f1-aaf5-7eadbbb673c0", "text": "Siitä juuri rempattu dt uuteen kotiin!!! Hinta ei ole kiveen hakattu! mäntä ja yläpään tiivisteet vaihdettu noin 10km sitte alakerta rempattu 7tkm sitten soittamalla lisää tietoa kilvet haen ennen myyntiä! Oikea puh nro 0400000000\nEi myynnissä\nKysymykset"}
{"id": "commoncrawl:urn:uuid:07c9325b-57a1-4175-8a02-e930586c4a07", "text": "Tästä tilava farkku remppataitoiselle. Moottorin merkkivalo palaa ja käyntiääni röpöttää.. Korjaamolla meinasivat että kolmos sylinterissä ei ole puristuksia ehkä pakoventtiili jumissa.. Muuten ihan kunnossa. Talvirenkaat todella hyväkuntoiset ja kesärenkaat aluvanteilla ihan ok paitsi yhdestä runko pettänyt.. Uudet iskarit vuosi sitte laitettu joka nurkkaan. Jarrut käyty läpi viimevuosina. Ilmastointikin toimii. Auto ajokunnossa ja leimaakin ens heinäkuuhun.\nRahoitus alkaen 15.16 €/kk\nYksityinen myyjä\nKysymykset"}
{"id": "commoncrawl:urn:uuid:dd547143-0e9c-4719-9b3f-736cb76bc2f7", "text": "Lisätiedot\nMadallettu astra f myynnissä auto ollut itsellä 3-4kk ostin leimaamattomana oli päästöistä kiinni vaihdoin katalysaattorin nii meni heittämällä läpi..... mukaan saa vakio alustan koska tämän hetkinen alusta ei ole tuv hyväksytty.... pelleiltään ja maaleiltaan todella hyvä kuntoinen ainoa virhe ona takaluukussa oleva lommo josta maali lohjennut edellinen omistaja peruuttanu jonnekkin....\nRahoitus alkaen 43.99 €/kk\nKysymykset"}
{"id": "commoncrawl:urn:uuid:1fd6d015-d82b-485b-bbdf-56635dadfb88", "text": "Liittyvät kysymykset:\nMikä rimmaa sanan jaksoit kanssa?\nMitä tarkoittaa esteri sanan lopussa?\nEsteri sanan lopussa?\nMitä tarkoittaa sananvapaus?\nMikä rimmaa toivon sanan kanssa?\nMiten teet uuden salasanan?"}
{"id": "commoncrawl:urn:uuid:d626d348-02c2-45a6-9eed-98439e162593", "text": "\"Aloitetaan kysymyksellä. Mikä on suurin turvallisuusriski Venäjällä? Vastaus on tietenkin - liikenne.\nVuodenvaihteessa on tullut voimaan uusi säännös. Turvavöiden käyttämättömyydestä rapsahtaa 500 ruplan sakko aikaisemman 50 ruplan sijasta. Turvavöiden käyttö on pakollista myös takapenkillä, jos takana on vyöt. Käyttö on siis aikaisemminkin ollut pakollista?\nEn muista yhtä ainutta kertaa, jolloin venäläinen kuski olisi köyttänyt itsensä vöihin. Sen sijaan kun itse olen vetänyt vöitä kiinni, kuski on saattanut vilkaista minua, kuin vöiden käyttö olisi epäluottamuslause hänen ajotaitojaan kohtaan.\nVuosien mittaan on tullut reissattua useissa erilaisissa autoissa ympäri Venäjää. Usein etupenkiltä vyö onkin löytynyt, mutta on ollut poikkeuksellista, jos myös takapenkkiläisillä on ollut käytössä kyseinen turva. Kerran, sen enempää ajattelematta, menin istumaan etupenkille kuljettajan viereen, ja johan alkoi takapenkiltä suomalaisten napina - otit sitten sen paikan, jossa on turvavyö. Ei siitä vyöstä paljon hyötyä olisi ollut, kun romu kiihdytettiin 120 km/t vauhtiin huonolla tiellä. Eiköhän siinä koko porukka olisi ollut muussina.\nOlen kysellyt tovereilta syitä vöiden käyttämättömyyteen. Kunnollista vastausta on ollut hankala saada. Vastaus on ollut usein tyyliin \"\"koska olemme venäläisiä\"\". Tämän siis pitäisi selittää asia. Muutaman kerran olen kuullut vastauksena esimerkin onnettomuudesta, jossa henkilö pelastautui nimenomaan siitä syystä, että ei jäänyt jumiin palavaan autoon. Vaan \"\"pelastautui\"\" lentämällä ulos autosta.\nKäytännössä tämä uusi säännös tarkoittaa, että miliisit vahtaavat tarkemmin kuin aikaisemmin vöiden käyttöä. Miliisillä ei Venäjän lain mukaan kuulemma ole oikeutta pysäyttää autoa, jos autossa / ajotavassa ei ole jotakin huomautettavaa. Käytännössähän tämä ei toimi näin. Aina löytyy jotakin huomautettavaa ja syy pysäyttää auto palkanlisää varten.\""}
{"id": "commoncrawl:urn:uuid:47e1210e-c547-4233-9f41-5968d63d1f80", "text": "Lisätiedot\nSiitä täysin toimiva ch pikakaasulla mitään vikaa ei ole paitsi että nopeusmittari puuttu koneremontti tehty mopo käyty kokonaan läpi 2015 keväällä kulkee sen 65-70 helposti saa vakioksi tai kulkemaan enemmän jos haluaa soittamalla lisä tietoa vaihtoja voi ehdottaa\nKysymykset"}
{"id": "commoncrawl:urn:uuid:7516768e-0734-4515-be60-27cba1ec6523", "text": "Lisätiedot\nKuvan toimiva ja siistikuntoinen Senda SM.\nUudet ketjut + rattaat sekä takajarrupalat juuri laitettu.\nJuuri perushuollo tehtynä.\nMittaristo ei toimi. muuten täydessä tikissä.\nKysymykset"}
{"id": "commoncrawl:urn:uuid:98be2c36-b86f-4ab3-8756-c896238a2e03", "text": "Lisätiedot\nSähköstartti,uusi akku,ei paljoa ajettuja kilometrejä,käytännössä uutta vastaava.vaihdetaan lasten crossiin tai mönkijään.7vuotialle soveltuvat kiinnostaa.jos on laatu vehje niin saa olla pientä laittoa/vikaa. polkupyörä kiinnostaa bmx tai vastaava 20 tuumanen\nKysymykset"}
{"id": "commoncrawl:urn:uuid:53664210-eb9d-43b2-9012-5adcc449e40d", "text": "Webasto on joka vaati jonkun huollon (lähtee päälle, mutta sammuu pian).\nAutossa myös pari helpolla korjattavaa pikkuvikaa.\nTällä hinnalla, ei kannata renkaita tulla potkimaan.\nEi myynnissä\nKysymykset"}
{"id": "commoncrawl:urn:uuid:f4d5787c-6095-4baf-a513-04ff2ac93d9c", "text": "Usein kysyttyjä kysymyksiä\nJos haluat mieluummin meiltä apua tilauksesi peruuttamiseen, soita meille, niin autamme parhaamme mukaan.\nKommentit\nKun olet tehnyt tilauksesi, aloitamme heti sen käsittelyn, jotta tuotteet toimitettaisiin sinulle mahdollisimman nopeasti. Mutta toki asiat voivat muuttua. Valitettavasti emme voi muokata olemassa olevaa tilausta. On kuitenkin mahdollista, että pystymme peruuttamaan alkuperäisen tilauksen ja siirtämään käyttäjätilillesi ostokrediittiä uutta tilausta varten.\nKun haluat lisätietoja tilauksen peruuttamisesta, lue Voinko peruuttaa tilaukseni? USEIN KYSYTYT KYSYMYKSET Kun tilauksesi on peruttu onnistuneesti, käyttäjätilillesi siirretään tilauksen arvoa vastaava summa ostokrediittiä. Sen jälkeen voit muokata Omissa projekteissasi olevaa dokumenttia ja tehdä uuden tilauksen hyödyntämällä ostokrediitin.\nJos haluat mieluummin meiltä apua tilauksesi muokkaamisessa, soita meille, niin autamme parhaamme mukaan.\nTilauksen tekemisen jälkeen voit tarkastella sen tilaa Aiemmat tilaukset -sivulta milloin tahansa.\n- Napsauta Oma Vistaprint > Aiemmat tilaukset. (Jos et ole kirjautunut sisään palveluun, sinua pyydetään tekemään niin.)\n- Näet kaikki tähän mennessä tekemäsi tilaukset. Tila-sarakkeesta näet, onko tilauksesi lähetetty.\nJos sinulla on kysyttävää jostakin, ota meihin yhteyttä, niin selvitämme asian.\nKommentit\nHintatiedot (sisältäen toimituskulut) ovat jo saatavilla kaikilla sivuston tuotesivuilla.\nHuom. On mahdollista, että sinun täytyy vierittää sivua alas nähdäksesi hinnat-välilehden.\nVoit myös napsauttaa tästä, jos haluat tarkastella tuotekohtaisia hintatietoja.\nKommentit\nIkävä kuulla, että haluat sulkea tilisi.\nHaluamme tarjota sinulle parasta mahdollista palvelua. Mikäli palvelumme ei kuitenkaan vastannut odotuksiasi, ota meihin yhteyttä, niin korjaamme asian.\nTyytyväisyytesi on meille tärkeää. Mikäli se tarkoittaa tilisi sulkemista, soita meille, niin autamme parhaamme mukaan.\nMuut aiheet\nJoitakin poikkeuksia tosin on. Pikatoimituspalvelu ei ole saatavana postilokero-osoitteisiin. Joitakin tuotteita ei myöskään voida toimittaa pikatoimituksena. Osoitetarrat voidaan toimittaa pikatoimituksella vain jos tilaukseen sisältyy jokin muu tuote.\nOstoprosessin aikana saat valittavaksi eri toimitusvaihtoehtoja, jotka perustuvat tilaukseesi ja toimitusosoitteeseesi.\nKommentit\nTämä riippuu tilaamistasi tuotteista, toimitusosoitteestasi ja valitsemastasi toimitusnopeudesta.\nKommentit\nKuljetusliikkeidemme ansiosta voimme tarjota laadukkaat toimituspalvelut alhaiseen hintaan. Siihen, mikä kuljetusliike toimittaa tilauksesi, vaikuttavat useat eri tekijät, kuten ostetut tuotteet, toimitusosoite, tilauksen koko/paino sekä valittu toimitusnopeus.\nKun tilauksesi lähetetään, saat sähköpostitse toimitusvahvistuksen, jossa ilmoitetaan toimitustapa, arvioitu saapumispäivämäärä ja muut seurantatiedot (jos saatavilla).\nKommentit\nOta yhteyttä\nOlemme täällä sinua varten.\nPuhelimitse:\n- Ma - Pe 9.00-18.00\nOnko sinulla nopea kysymys tai haluatko lisätietoja jostain? Vastaamme sinulle yhden arkipäivän kuluessa."}
{"id": "commoncrawl:urn:uuid:0c892c22-75bb-44b9-92d7-31706ddd7bd9", "text": "Kansiot: usein kysyttyjä kysymyksiä\nNäytä kaikki\nTässä jaksossa on vastauksia kysymyksiin kansioiden käyttämisestä Windows 7:ssä.\nKirjasto muistuttaa kansiota monilla tavoilla. Kun avaat kirjaston, näet yhden tiedoston tai useita tiedostoja. Tiedostoja ja kansioita ei kuitenkaan voi tallentaa kirjastoon. Tämä on pieni mutta tärkeä ero. Kirjastoihin voi lisätä kansioita eri sijainneista niin, että näet lisätyt tiedostot yhdessä paikassa. Näin voit järjestää tiedostot, eikä sinun tarvitse etsiä haluamiasi tiedostoja useasta eri sijainnista.\nTällä ei ole merkitystä. Jos tallennat tiedoston kansioon, tiedosto näkyy kaikissa kirjastoissa, jotka sisältävät kyseisen kansion. Jos tallennat tiedoston kirjastoon, tiedosto tallennetaan kirjaston oletustallennussijaintiin. Jos esimerkiksi tallennat tekstitiedostot Tiedostot-kirjastoon, tekstitiedostoja ei tallenneta kirjastoon vain Omat tiedostot -kansioon.\nKyllä, voit muuttaa kansion kuvakettaoletuskuvasta toiseksi kuvaksi.\nNapsauta muutettavaa kansiota hiiren kakkospainikkeella ja valitse sitten Ominaisuudet.\nVoit palauttaa kansion oletuskuvakkeen valitsemalla Palauta oletukset, valitsemalla OK ja valitsemalla sitten uudelleen OK.\nWindows Vistassa kansioikkuna avautuu työpöydällä saman kokoisena ja samassa kohtaa kuin missä se viimeksi suljettiin, perustuen kansion tallennussijaintiin. Jos esimerkiksi Musiikki-kansion ikkunan kokoa muutetaan ja ikkuna suljetaan sen jälkeen, se on samankokoinen, kun se seuraavan kerran avataan.\nWindows 7 muistaa yhden koko- ja sijaintiasetuksen kaikille kansioille ja kirjastoille. Joten aina kun Windowsin Resurssienhallinta avataan, se avautuu työpöydällä samankokoisena ja samassa kohdassa kuin missä se viimeksi suljettiin, riippumatta siitä mikä kansio tai kirjasto avataan.\nKunkin avoimen ikkunan yläosassa hakuruudun vieressä näkyvä osoiterivi osoittaa nykyisen sijainnin. Voit siirtyä suoraan sijaintiin napsauttamalla sitä osoiterivillä.\nLisätietoja on ohjeaiheessa Osoiterivin avulla siirtyminen."}
{"id": "commoncrawl:urn:uuid:e21cc6e9-6b12-406d-b327-662c3ed64601", "text": "Kysy etäyhteydellä\nKansalaisneuvonta kokeilee uutta tapaa palvella etäyhteyden avulla.\nVoit ottaa etäyhteyden palveluneuvojaan tietokoneellasi, tabletillasi tai muulla vastaavalla laitteella. Etäyhteyttä kannattaa hyödyntää esimerkiksi, kun\n- haluat apua palveluneuvojalta sähköisen lomakkeen käyttöön.\nOta etäyhteys >\nPalveluajat: ma–pe klo 8–21, la klo 9–15.\nPalvelu on suljettu sunnuntaisin ja arkipyhinä.\nEtäyhteyden saamiseksi tarvitset tietokoneen tai laitteen, jossa on\n- kaiuttimet tai kuulokkeet sekä\n- videokamera.\nEnsimmäisellä käyttökerralla hyväksy ohjelmiston asennus laitteeseesi. Valitettavasti et voi toistaiseksi ottaa etäyhteyttä laitteilla, joissa on mobiililaitteille suunniteltu käyttöjärjestelmä iOS (esim. iPad).\nHäiriötilanteissa voit lähettää palautetta:\nLähetä palautetta sähköisellä lomakkeella >\nJulkaistu 22.6.2016 klo 10.54, päivitetty 22.6.2016 klo 11.15"}
{"id": "commoncrawl:urn:uuid:5b5afc20-d0f0-414b-ac96-576baa9a7487", "text": "Lisätiedot\nTästä hyvä ja siisti punakilpi temmi. Koneremppa tehty n.15h sitten, silloin vaihdettu mm.mäntä,pinnotettu sylinteri,läpät ja pakoaukonsäätimen vaijerit. Vanteisiin vaihdettu uudet kehät ja pinnat n.30h sitten. Pyörän pystyy vielä tämän vuoden ajan kilvittämään, jonka mekin voimme hoitaa, mutta sitten hintakin on korkeampi.\nparhaiten saa kiinni soittamalla tai viestillä.\nRahoitus alkaen €/kk\nKysymykset"}
{"id": "commoncrawl:urn:uuid:af8c91a5-914c-4f1b-9823-4bbdf4a3cbad", "text": "Jollakin foorumilaisista lienee tietoa mitkä ovat olennaisimmat erot A60 ja C60 mallien välillä? Hinnassa ei ole suurta eroa, koko ja rakennekin näyttäisi olevan täysin sama, joten mitä A60:stä puuttuu? Siemensin kotimaisilla sivuillakaan ei ollut vertailumahdollisuutta tuon A-mallin osalta joten osaako joku antaa kysymykseen vastauksen. Kiitokset. Jukka"}
{"id": "commoncrawl:urn:uuid:392b80b6-b7ad-459d-9ddd-03bfe6a2b9b2", "text": "Olen yrittänyt valmistaa rautaoksidia (ruostetta) elektrolyysin kautta.\nTäytin astian vedellä, lisäsin suolaa ja sekoitin. Vaihtovirtamuuntimen johdot laitoin astiaan, jolloin toinen pää alkoi kuplia. Sidoin tämän pään (+ pää) rautanaulaan, laitoin vesiastiaan ja hetken kuluttua sidoin toisen pään.\nNyt kysyn, että olenko tehnyt viimeisen vaiheen oikein. Onko sillä väliä, jos laitan molemmat päät yhtaikaa rautanaulaan kiinni? Mille etäisyydelle johdot pitää laittaa? Rautanaulan molempiin päihin?\nhttp://www.edu.fi/oppimateriaalit/kunno ... steet.html\nEiköhän noilla pääse alkuun."}
{"id": "commoncrawl:urn:uuid:bf603ccd-52c7-469d-948f-0856097bc60f", "text": "Ajoneuvot ja liikenne\nHarrastukset\nLemmikit\nJyrsijät ja kanit\nKanit\nmiten kanin saa sisäsiistiksi\nmiten kanin saa sisäsiistiksi\n5 Vastausta\nTilaa palstan RSS-syöte\n24.3.2006 21:42\n0\n(10) Muutama kysymys...\n(9) Kanille ruoaksi pelkkää pellettiä?\n(5) Kani pois, että saa kissan tilalle. ...\n(4) Äiti ei tajua kuinka vakavaa tää on!! :(\n(3) Miten voin suostutella\nSuomi24 tiedottaa\nSähköpostissa ongelmaa\n05.09.2014"}
{"id": "commoncrawl:urn:uuid:73bf9ae9-f4f2-4097-9c19-cf242c65df2b", "text": "2\n3\n2\nVastauksena alempaan kommenttiin, minut irtisanottiin koeaikaan vedoten. Yritin kysyä perustelua irtisanomiselle, mutta en saanut vastausta. Mikäli siihen olisi ollut järkevät perusteet, ne olisi varmasti kerrottu minulle. Minut palkattiin kassalle, mutta en ehtinyt kertaakaan edes työskennellä kassalla, joten työnteostani ei varmastikaan ollut riittävästi näytteitä. Olisin toivonut, että olisin saanut jonkinlaisen varoituksen tai pyynnön tehdä jotain paremmin. Ehkä en vaan sopinut paikan imagoon. Jäi todella huono maku paikasta. Uskomatonta, että kansanedustajaksi pyrkinyt Antero Vartia toteuttaa liiketoimintaansa tällä tavalla miettimättä sen vaikutuksia omaan ja ravintolansa maineeseen.\n4\n5\n1\n5 €"}
{"id": "commoncrawl:urn:uuid:155d5901-6bd9-4168-b548-723735a23c0a", "text": "Täydennyksenä Emon linkkivinkkiin, että mikäli selailet mobiililaitteella, niin ko. tärppilista löytyy jostain kohtaa sivua alaspäin vierittämällä. 😊\nTule tarvittaessa kysymään lisää!\nHei!\nHaluaisin tehdä kakun 20 cm vuokan, kuinka paljon vähennän täytteistä?"}
{"id": "commoncrawl:urn:uuid:0198d594-d2e1-4c5f-ba5e-2f4ce1308e01", "text": "klo 17:27 | 14.6.2007\nkysyisin kyllä kampaajalta neuvoa tässä...tai jos haluat hiuksesi säilyttää pitääkin varmaan poistattaa ne ammattilaisilla.\nLaitoin noin puolivuotta sitten raitakuidut jotka kiinnitettiin siihen kuuluvalla liimalla. Ajan kuluessa liima on sotkeentunut toisiin hiuksiin ja takkuuntunut pahasti. Jotkut on pahasti rastoittuneet ja niitä ei saa auki millään... Olisikohan minkäänlaista keinoa saada nämä inhottavat rastat pois? Esim aine jolla liimat lähtee hiuksista tai jotain muuta ainetta joilla rastat ja sotkut aukeavat?"}
{"id": "commoncrawl:urn:uuid:2fb61a1b-8903-4211-8863-8c0ac51b5fda", "text": "Leimaa 10/17. Leimattu pakuks. Ei puhalla lämpöä ja tekee painetta syyläriin. Kannentiiviste tullu tiensä päähän. Vaihdossa käy joku halpa kippo.\nEi myynnissä\nKysymykset"}
{"id": "commoncrawl:urn:uuid:962ada37-668c-47b0-b6e4-d23620c0c019", "text": "\"Miksi orgaanisia yhdisteitä on niin paljon?\nVastaa!\nMitä tarkoittaa neno?\nVastaa!\nMikä on suomen rikkain ihminen?Merkitykset\nVastaus:\nLause on kirjoitettu väärin. Lauseen oikein kirjoitus olisi paikallaan :). Mutta Suomen rikkainta ihmistä ei tiedä kukaan :)) t: Helmi \"\"Herkku\"\"\nLiittyvät vastaukset:\nKuinka monta urheilijaa kuuluu suomen ateenan olymppiajoukkueeseen?\nLiittyvät kysymykset:\nsuomen pohjoisin kaupunki?\nsuomen kaupunki jossa 5 u kirjainta?\nMissä sijaitsee suomen vanhin kummitusjuna?\nMilloin urho kekkosesta tuli suomen presidentti?\""}
{"id": "commoncrawl:urn:uuid:01f9109b-bd73-4ec1-bb47-f4e57e20e1f5", "text": "2 Kysymyksiä edellisen kerran pohjalta: miten varmistetaan, ettei harjoittelu ole irrallaan muista opinnoista? Ajoitus; kesä? Yksi jakso lopuksi? Koko opintojen ajan? - miten saavutetaan mahdollisimman suuri hyöty? Huom. Opiskelijan motivaatio, opitun soveltaminen/ongelmalähtöisyys Harjoittelua (projektia) varten tarvitaan opetussuunnitelma, joka selventää kaikille osapuolille harjoittelun oppimistavoitteet, oppimismenetelmät, ohjauksen laadun, harjoitteluun soveltuvien työtehtävien ja yritysverkostojen kriteerit sekä harjoittelujaksolla tapahtuvan opiskelijan arvioinnin (Vesterinen 2003): MITEN HOIDETTU?\n3 Arviointiin ja ohjaukseen liittyviä kysymyksiä onko oppimistavoitteet määritelty? pystyykö opiskelija hyödyntämään työpaikkaopinnot täysimääräisesti? miten oppimistavoitteiden saavuttamista tuetaan ohjauksen ja arvioinnin avulla? miten varmistetaan ohjaus ja arviointi työpaikkaopintojen ajalle? työpaikkaopintojen kriittiset menestystekijät ovat systemaattinen orientaatio, harjoittelun aikainen arviointi ja oppimistavoitteiden mukainen arviointi sekä jälkimarkkinointi (Esim.Kantola 2003)\n4 Etätehtävässä esiin noussutta perehdyttämisjakso riittävän pitkä ensimmäisessä jatkossa ohjattava ehkä ensimmäistä kertaa työelämässä työpaikkaopinnot muuhun kuin kesäaikaan ohjausresurssit työpaikoilla silloin minimissä selkeät opintosuunnitelmat ennen harjoittelua työpaikkaohjaajien riittävä määrä ja heidän kouluttaminen mitkä ovat arvioinnin painopisteet henkilökohtainen palaute, paikalla ohjaaja esimies ja ohjattava miten dokumentoidaan?\n5 Etätehtävissä esiinnoussutta numeerinen arviointi asteikolla (1-5) ei välttämättä mielekäs, mitä muita vaihtoehtoja? ohjaajan oma ammattitaito suhteessa työssäoppijan tavoitteisiin työpaikkaopintojen suhteen? työpaikkaohjaajan sitoutuminen ohjaajana toimimiseen? ohjaajan pedagogiset ominaisuudet? ohjaajan suorittaman arvioinnin objektiivisuus?\n6 Etätehtävissä esiin noussutta Työpaikan yhteyshenkilönä oppilaitokseen päin toimii usein eri henkilö kuin varsinaisena työhön perehdyttäjänä mitkä ovat valmiudet arvioida? miten arviointi tulisi rakentua sosiaalisessa kontekstissa? Arvioinnin osapuolten määrittely ja kehittyminen seuraavilla osa-alueilla? - opiskelijan itsearviointitaidot - oppilaitoksen edustajan prosessiosaaminen - työelämän edustajien ihmis-, tieto-, oppimis-, opetussuunnitelma-, ammatti-, yhteisö ja arviointikäsitysten hallinta\n7 Etätehtävissä esiin noussutta amk:sta puuttuvat toisen asteen ammatillisen koulutuksen kaltaiset tutkintojen perusteet, joihin arviointi perustuu ilman tutkinnon perusteita tai muita yhdessä luotuja kriteeristöjä sekä perehdytystä niihin arviointi on pärstäkerroinarviointia opiskelijan oikeusturvan kannalta tulisi laatia yhteiset kriteerit ja velvoittaa tutkinnon järjestäjiä huolehtimaan arviointikoulutuksen järjestämisestä muille arvioinnin osapuolille arvioinnin painopisteen tulisi olla kehittävässä arvioinnissa; arviointi ei ole itsetarkoitus eikä päämäärä\n10 Miksi työpaikkaopinnot arvioidaan? Asetus ammattikorkeakouluopetuksesta Työpaikkaopintojen merkitys yhtä suuri kuin oppilaitosopinnoilla, jopa merkittävämpi niihin on satsattava Tuottaa tietoa siitä, onko tavoitteet saavutettu oppilaitokselle, työpaikalle ja opiskelijalle; mitä kehitettävää opiskelijan osaamisessa ja oppilaitoksen toiminnassa; opintojakson kuvaukseen Opiskelija huomaa vahvuutensa ja kehittämistarpeensa kehittää itsearviointi -taitoja ja itsekritiikkiä Arviointi kehittää tilannetajua Arviointi kasvattaa ja kehittää (aikuistuminen) Arviointi ohjaa suuntautuminen, lisäharjoittelun tarve, urasuunnittelua Todellinen ympäristö arvioida osaamista huom. Kohta tuottaa tietoa; (näytön paikka?) Jos tietyt asiat on tarkoitettu opiskeltavaksi työpaikoilla arvioidaan myös työpaikkaopintojen yhteydessä?\n12 Kuka? Ketkä? Milloin? Malli1: - Ohjaava opettaja harjoituspäiväkirjan avulla viikoittain; tehdäänkö oikeita asioita? - Harjoittelun jälkeen: portfolio koulutusohjelmajohtajalle ja ohjaavalle opettajalle substanssiin liittyvät asiat - Seminaariesitelmä; mukana myös muita opettajia, opiskelijat ja ohjaava opettaja - Työpaikalla luotu oma palautesysteemi, johon ei oppilaitos osallistu Mallissa kehitettävää: Nyt työpaikka ei osallistu arviointiin yhteiseen arviointiin eikä esim. Yhteistä arviointipalaveria (keskustelua ei ole) - Työpaikalla ei myöskään selkeitä arviointikriteerejä eikä arvioinnin kohteita\n13 Kuka? Ketkä? Milloin? Malli 2: - 3 jaksossa, päiväkirja, vähintään 2 opettajan työpaikkakäyntiä/ jakso loppupuolella yhteinen arviointikeskustelu kokonaisuudesta - raportin arvioi opettaja ja esimies työpaikalla 3. jaksolla, 1. ja 2. jaksolla vain opettaja - Mallissa kehitettävää, etenkin 3. jaksolla voisi olla lomake, josta selviää arvioinnin kohteet myös työpaikan edustajille\n14 Kuka? Ketkä? Milloin? Malli 3: Projekti opiskelijan ryhmät/projekti - projektisuunnitelma arvioidaan yhdessä (työpaikka, opiskelijat ja opettaja) - projekti arvioidaan viidessä palaverissa yhteensä työpaikalla - ryhmät raportoivat viikoittain ohjaavalle opettajalle - koululla kerran kuussa projektiryhmien palaveri; jossa vertaisarviointi ja ohjaavan opettajan ohjaus sekä arviointi - loppuraportti arvioidaan yhdessä - palautteet opiskelijalta ja firmalta Kehittämistä; opiskelijan itsearviointi jo alusta lähtien (toiminta suhteessa ryhmän toimintaan)\n15 Yhteistoiminnallinen työskentely Vaihe 1: Kukin ryhmä pyrkii tuottamaan erilaisia ratkaisuvaihtoehtoja annettuun teemaan. Jokainen ryhmän kirjaa mahdollisimman paljon aiheita ylös ja varautuu kertomaan näkemyksistä oman alansa ryhmässä. Vaihe 2: Alakohtaisessa ryhmässä kootaan näkemykset ja hiotaan oman alan arviointimalli.\n16 Arviointi- ja ohjauskeskustelu voi kohdistua esim. seuraaviin asioihin opiskelijan toiminta työtilanteissa ja perustelut toiminnalle opiskelijan käsitykset ja tietämys tilanteesta ja opittavasta asiasta opiskelijan kokemukset tilanteesta ja opittavasta asiasta opiskelijan tunteet tilanteessa ja opittavassa asiassa opiskelijan osaaminen ja oppimistavoitteissa edistyminen työssäoppimissuunnitelman toteuttaminen ja tarvittavat muutokset opiskelijan tulevaisuuteen suuntaaminen ja kehityshaasteet (Räkköläinen)\n17 Ohjaaja voi suunnitella tulevaa arviointikeskustelua mm. seuraavien kysymysten avulla Mihin oppimisprosessin vaiheeseen arviointi- ja ohjauskeskustelu liittyy? Mikä on opiskelijan tilanne? Mikä on keskustelun tavoite? Mihin arvioinnilla ja/tai ohjauksella pyritään? Mitkä asiat otetaan käsittelyyn? Millaisiin havaintoihin, tilanteisiin tms. keskustelu liittyy? Miten keskustelu etenee? Miten opiskelijaa autetaan itse oivaltamaan asia? Mikä on osapuolten rooli ja osuus keskustelussa?\n18 Kolmikantaisen keskustelun eteneminen esim. keskustelun tavoitteen asettaminen arvioinnin toteuttaminen opiskelijan itsearvioinnin ja ohjaajan/ohjaajien antaman palautteen vuoropuheluna opiskelijan oman panoksen, ohjaajan/ohjaajien antaman ohjauksen arviointi työpaikan mahdollistaman oppimisen ja opettajan tarjoaman tuen arviointi arvioinnin kiteyttäminen ja johtopäätösten tekeminen opiskelua jatkoon suunnaten saavutetun yhteisymmärryksen tarkistaminen\n19 Arvioinnin virhelähteet Huolimatta hyvästä suunnittelusta, arvioinnin tulos ei välttämättä ole oikea: Mistä syystä arvioinnin tulos voi olla virheellinen? Miksi arviointi ei olekaan objektiivista?\n22 Miten arviointia voi oppia? ongelmia ja haasteita jos ohjaava opettaja työpaikalla on eri kuin yhdyshenkilö? ohjaajilla ei ole pedagogisia taitoja? jos tavoitteet laadittu yhteistyössä, miten arviointi voidaan toteuttaa sosiaalisessa kontekstissa yhteisesti? mikä merkitys on kokemuksella arvioinnin oppimisessa?"}
{"id": "commoncrawl:urn:uuid:68705de0-d342-4667-b9f0-f695d80c95d9", "text": "Kuolinpesästä ostettu erittäin hyväkuntoinen auto. Autoa on säilytetty aina tallissa ja sitä on säännöllisesti huollatettu. Jakohihnasarja on vaihdettu 72000km.\nSeat on ollut käytössä vain kesäisin, nyt siihen on hankittu uudet nastarenkaat ja ajettu ensi kertaa talvella. Kesärenkaat ovat hyväkuntoiset ja molemmat sarjat ovat Seatin peltivanteilla.\nAkkuna on juuri uusittu Exide.\nMyyty Nettiauton kautta\nKysymykset"}
{"id": "commoncrawl:urn:uuid:573aac18-3649-44e9-81b5-44166e3236c9", "text": "Tarvitsetko apua varauksen kanssa? Tästä löydät kaikki tarvitsemasi yhteystiedot.\nOnko sinulla kysyttävää varauksista?\nEsitä kysymyksesi tässä. Jos et löydä vastausta kysymykseesi, voit ottaa meihin yhteyttä soittamalla johonkin alla olevaan numero."}
{"id": "commoncrawl:urn:uuid:d2962a22-fb4a-4efb-935f-0604aefbcbae", "text": "Kuvassaoleva Opel josta kone rikki! Myydään kokoauto! Jäänyt ajosta seisomaan koska kone hajonnut ajossa. Myydään kokonaisena. Tee hyvä tarjous ja hae auto pois! Hinnasta päästään varmasti sopimukseen.\nYksityinen myyjä\nAsikkalaJäsenenä 9 vuotta\nKysymykset"}
{"id": "commoncrawl:urn:uuid:ab5599c2-4cc7-4cfd-b79e-4fca879ebb9b", "text": "\"mamseli25.01.0000 00:18\nEi tietenkään sanan varsinaisessa merkityksessä:).\nElikkä mitä ehdotatte, jos makea vaihtoehto on suklainen täytekakku ja vaikka muffinsseja, korvapuusteja, pikkuleipiä.\nKysymys on pienimuotoisesta kotikahvituksesta.\nOlisi kiva, jos olisi ohje myös.\nmarke25.01.0000 00:56\nsatunnainen kokki25.01.0000 00:04\nKäykö suolainen piiras? Tätä olen joskus tehnyt kahvipöytäänkin. Ohje on Hellapoliisin blogisivuilta (löytyy hyvin Googlella), ja ideana on pekonin \"\"raikas\"\" maku, joka sopii hyvin noihin herkkusieniin.\nPohja:\n175g margariinia\n4dl vehnäjauhoja\n1 keltuainen\n3rkl kylmää vettä\nTäyte:\nn 150g pekonia ohuina suikaleina\n1 pieni sipuli silppuna\npunainen paprika suikaleina\n2-3 valkosipulinkynttä hienonnettuna\nn 10cm pala kesäkurpitsaa suikaleina\n1 pieni prk säilykeherkkusieniä\n2dl ruokakermaa\n1dl maitoa\n3 munaa\nmustapippurirouhetta\npersiljaa silppuna\n150g emmental-raastetta\nNypi rasva ja jauhot murumaiseksi, lisää munankeltuainen ja vesi nopeasti sekoittaen. Painele voidellun piirakkavuoan pohjalle. Paista 200-asteisessa uunissa noin 10 minuuttia.\nKuumenna pannu, paista pekonit omassa rasvassaan, lisää sipuli, paprika, valkosipuli, kesäkurpitsa ja herkkusienet. Kääntele pannussa muutama minuutti.\nSekoita kerma, maito, munat, mustapippurirouhe, persiljasilppu ja juustoraaste. Kaada esikypsennetyn piirakkapohjan päälle ja paista kypsäksi 200-asteisessa uunissa.\nPohja:\n175g margariinia\n4dl vehnäjauhoja\nOsteri25.01.0000 00:06\nPienet tai isommatkin voileivät ovat kauniita ja tervetulleita ainakin minulle kahvipöydässä. Eivät ole niin rasvaisia kuin jotkin piiraat ja päällysteistä riippuen raikkaitakin. Esim. täysjyväleipä, salaatinlehti, juustoa ja päärynää, tai sama leipä kalkkunaleikkeellä, paprikalla ja kurkulla, onhan noita vaihtoehtoja ja oma \"\"taiteellisuus\"\" vain rajana kuinka upeita vaatimattomistakin aineksista saa aikaseksi.\nnupitar25.01.0000 00:18\nPieni voileipäkakku on musta hyvää. Entäs lämpöiset voileivät? Nehän voi tehdä valmiiksi etukäteen ja laittaa uunin vasta, kun alkaa kahviakin valmistella, tai sitten vieraiden saapuessa.\nItse suosin nykyisin suolaisia piirakoita. Eivät kaikki ole suinkaan rasvaisia, kuten osteri väitti. Laitan tohon loppuun oman piirakkapohjaohjeeni, joka on myös erittäin muuntautumiskelpoinen.\nJos ei sitten pelkää sitä rasvapeikkoa, niin valmiista lehti-/voitaikinasta voi tehdä vaikka mitä. Esim. ison levyn päälle mieleistä täytettä, kieputetaan rullalle ja leikataan sopivan kokoisia kiekkoja. Joulutorttulevyistä saa myös mukavia naposteltavia. Kalaversioon voi laittaa esim. keitettyä riisiä, kylmä- ja lämminsavukalaa, tillisilppua, sitruunapippuria ja jotain tuorejuustoa sideaineeksi. Kasa täytettä keskelle ja voidellut kulmat päälle. Tai sitten taivutetaan puolikuun muotoon.\nTämä määrä riittää noin 29 senttisen vuoan reunoillekin ja pohjasta tulee sopivan paksuinen. Uunipellilliseen 2,5-3 kertaisena.\n1 dl neljän viljan hiutaleita\n0,5 dl kaura- tai ruishiutaleita\n3 dl vehnäjauhoja\n1,5 tl leivinjauhetta\nhippu suolaa, riippuu täytteestä\n0,75 dl öljyä (osa voi olla oliiviöljyä)\n1,5 dl vettä\nAineet ”heitellään” tuossa järjestyksessä kippoon ja pyöräytetään lastalla sekaisin.\nVehnäjauhoista osan, tai kaikki, voi korvata hiivaleipäjauhoilla.\nHiutaleita voi käyttää oman maun ja kaapin sisällön mukaan.\nPohjataikinaan voi laittaa myös esim. pinaattia, persiljaa, tilliä, aurinkokuivattua tomaattia, valkosipulia, riippuen täytteestä ja syöjistä. Jos käyttää pakastepinaattia, niin laitetaan vähemmän vettä, muuten joutuu lisäämään jauhoja.\nMä mittailen aineet aina sillai kuhan hänessä on. Öljyä kaadan pullosta näppituntumalla, samoin lorautan vettä pannusta. Taikina on hyvää, kun siitä sekoitettuna tulee sellainen pitsataikinan tyylinen, kasassa pysyvä, pehmeä pallukka. Se ei saa siis olla KOVAA, vaan pehmeätä, hiukan näppeihin tarttuvaa..\nTaikina painellaan hiukan jauhoja apuna käyttäen vuoan pohjalle ja reunoilla.\nMyös pekoni antaa hyvän säväyksen.\nPieniä tomaatteja paloiteltuina, ei siemeniä mukaan\nSipulin vartta silputtuna, tai purjon vihreätä osaa ohueksi siivutettuna. Purjo kannattaa käyttää mikrossa tai pannulla.\nPaprikaa pienittynä (se pitkulainen on makeampaa kuin tavallinen ja sen voi vain siivuttaa renkaiksi)\nFetan ystävät voivat käyttää sitä\n* Maitoallergikot voivat käyttää tofua\nKaikkia ei tarvitse käyttää samaan piiraaseen. Omat tottumukset ratkaisevat.\nPurkki Alpron ruokakermaa (2 dl), tai muuta vastaavaa.\n0,5 dl makeuttamatonta soija- tms. maitoa.\nTai pelkkää ruokakermaa.\nJoko yksi kananmuna, tai muuta saostusainetta, joukkoon.\nMuna-allergikot voivat käyttää esim. soijajauhoa saostavana aineena.\n- Sekoitetaan keskenään ja kaadetaan täyteaineiden päälle. Joukkoon voi lisätä esim. pippuriseosta ja rouhittua roseta, muutama tippa Tabascoa ja loraus Thai Sweetiä ja hiukan suolaa. Maun mukaan taas.\nPäälle laitetaan reilusti esim. pitsajuustoraastetta, jos sopii.\nPaistetaan ensin uunin alatasolla 200 asteessa noin 30–35 minuuttia ja sen jälkeen 175 vielä noin 5-10:sen minuuttia alalämmöllä. Mun uunissa on vähän vikaa, joten käyttäkää omaa uunianne kuten se parhaiten toimii. Toi on mun vammaiselle uunilleni tarkoitettu.\nPiirakkapohjaan voi tehdä myös makean tortun lisäämällä siihen hiukan sokeria. Kokeiltu on!\nmamseli25.01.0000 00:09\nRe: Re: Suolainen kahvileipä\nVoileipäkakku olisi hyvä, mutta yksi ongelma,en ole tehnyt koskaan sitä. Jotenkin aristaa alkaa tekemään sitä. Olisi kiva, jos kertoisitte omia hyviä ohjeitanne ja aika tarkasti, niin vaikka yrittäisin.\nrapiinuska25.01.0000 00:38\nRe: Re: Re: Suolainen kahvileipä\nMeillä tämä on kelvannut kaikissa juhlissa.\nYksi vuokaleipä\ntoinen täyte:\n-maustamatonta tuorejuustoa (minä käytän creme bonjouria) rasia\n-kinkkua n. 200 g erittäin hienoksi pilkottuna (ostan hienointa suikalekinkkua kaupasta 250 g rasian ja pilkon sen vielä pätkiksi)\n- suolakurkkua hienoksi kuutioituna 2 kpl\n- sinappia n. 1 rkl\ntoinen täyte:\n- samaa maustamatonta tuorejuustoa rasia\n- n. 10 cm:n pala purjo pieneksi silpuksi kuutioituna\n- sitruunamehua n 1 rkl\nLeivästä ensin kuoret pois ja muotoillaan selkeä suorakaiteen muotoinen leipä. Leikataan n. sentin paksuisiksi siivuiksi, siivuja tulee siten että täytettäviä välejä tulee 4 kpl, kaksi molemmille täytteille.\nEnsin kostutetaan lihaliemellä pullasutilla voidellen, sitten täyte ja taas seuraava kerros.\nOhjeessa josta tämän olen napannut, tuorejuuston sijasta oli kermaviiliä, mutta tuorejuusto on huomattavasti parempi (ja kai kalliimpi).\nToivottavasti onnistut!\nMeillä tämä on kelvannut kaikissa juhlissa.\nnupitar27.01.0000 00:45\nMe tehdään nykyisin miniän kanssa Fazerin ruistoastista se niin, että hienonnetaan siivut yleiskoneen leikkuuterällä ja laitetaan nestettä joukkoon. Ei tarvitse kuoria leikata pois, eikä tuossa kyllä niitä pahemmin olekaan. Eikä ole liian hapanta.\nLeipämuruseos on helppo painella vuokaan ja voi käytää muunkinlaista kuin pyöreätä tai pitkulaista.\nTässä on se hyvä puoli, että kakusta tulee aina siisti eikä sitä tarvitse tasata. Se ei myöskään ala nauramaan leikatessa, eli on siisti myös leikkauksen jälkeen.\nVinkki on otettu joskus Pirkasta ja plussan sivuilta löytyy varmaan hyvät ohjeet.\nKostutusliemenä käytän \"\"ohutta\"\" kasvislientä, myös maito käy ellei ole allerginen samoin kivennäisvesi.\nTäytteitä voi tehdä monenlaisia. Aina kuitenkin jokin sidosaine mukaan, esim. tuorejuustoa tai kermaviiliä.\nPäällystykseen käytän jotain tuorejuustoa, se ei ole raskasta, eikä meillä muutenkaan \"\"digata\"\" tuota \"\"perinteistä\"\" majoneesia. Myös löysä sulatejuusto sopii, pitää vain koitella sitä rasiaa, että se on pehmeä. Liian paksua voi tietysti ohentaa.\nJoskus muinion tuli tehtyä Koskenlaskijasta niin, että sitä sulatti lihaliemeen. Se on hankala prosessi, aina tuppaa jotain olemaan liikaa. Onneksi nykyisin on jo muita vaihtoehtoja.\nTäytteet tulee yleensä tehtyä mielialan mukaan. Saattaisi jotain ohjeita löytyä tallennettunakin. Pitää katsoa.\nTärkeätä on kuitenkin, että leipä on tarpeaksi kosteata ja, että kakku tehdään jo edellisenä päivänä kylmään, kevyen painon alle. Näin maut ja kosteus tasaantuvat. Päällystetään sitten vasta ennen tarjoilua. Tällaisessa kakussa ei välttämättä tarvitse reunoille laittaa muuta kuin persiljatupsuja tökkiä sinne täytekohtiin.\n(tuntematon)27.01.2007 20:30\nKesällä kerran tein monivilja-paahtoleivästä pohjan, kostutin maidolla. Ladoin leivinpaperilla sisustettuun leipävuokaan ja kasasin päälle kerroksen perunasalaattia ja sen päälle taas leipää ja sen päälle raejuustosta ja kinkkusuikaleista tehdyn seoksen kerroksena ja taas leipää. Kiedoin tiukasti pakettiin ja laitoin painon alle jääkaappiin päiväksi. Sivelin päälle Creme Bonjouria ja koristelin kurkkuviipaleilla ja tomaattilohkoilla. Herkkua - nam maistui, vaikka olikin tehty pelkistä \"\"jämistä\"\", jotka oli jääneet viikonlopulta.\nnupitar27.01.0000 00:25\non myös oiva täyte yhteen väliin, ellei allergiat sotke.\nSe monivilja on hyvä myös. Sitä vain pitää kostuttaa hyvin niukasti. Leipä kun on \"\"höttö\"\". Olen käyttänyt myös sitä, mutta varovasti.\""}
{"id": "commoncrawl:urn:uuid:32058b85-a469-4600-acaa-77884140e64a", "text": "2 600 €\nLähetä viesti\n2 800 €\nLisätiedot\nNyt olis myynnissä HM:n paras malli. Eli mopoon on siis tehty\nalakerran remontti noin 700km sitten, myös keulaan vaihdettiin stefat ja öljyt. Mopossa on väliaikaisesti nyt airsalin sylinteri.\nMukaan tulee alkuperäinen top performancen tpr sylinteri , hyväkuntoiset nastarenkaat ja kaikki alkuperäiset osat.\nRahoitus alkaen €/kk\nYksityinen myyjäJäsen 07.09.2016 alkaenTeuva.Paras aika tavoitella: aina\nKysymykset"}
{"id": "commoncrawl:urn:uuid:cd4f314a-0320-443f-b729-b480263f3ba9", "text": "Huom! talossa ei ole saunaa. Kysythän varausta tehdessäsi tarjousta rantasaunavuorosta.\n|Rakennettu||1982|\n|Peruskorjattu||2012|\n|Kerrosten lukumäärä||1|\n|Huoneistoala||77,00 m²|\n|Pyörätuolilla liikkuville||Ei sovellu|"}
{"id": "commoncrawl:urn:uuid:fe3e4813-8d00-40ef-adbd-3c3bbd699ed6", "text": "1) montako elävää lasta sinulla on tällä hetkellä\n2) monellako (elävällä) lapsellasi on vakava vamma tai krooninen sairaus\n3) monellako (elävällä) lapsellasi lievä krooninen sairaus tai vamma\n4) montako elävänä syntynyttä lastasi on menehtynyt?\n5) montako kertaa olet ollut raskaana?\n6) montako hyvin varhaista keskenmenoa (ennen rv 6+0)\n7) montako keskenmenoa (rv 6+0 - 22+0)\n8) montako kuolleena syntynyttä lasta (yli 22 rv)\n9) montako sikiön sairauden takia tehtyä aborttia?\n10) montako elämäntilanteen tms takia tehtyä aborttia?\nOmat vastaukseni:\n1) 2\n2) 0\n3) 1\n4) 0\n5) 3\n6) 0\n7) 1\n8) 0\n9) 0\n10) 0\nEli melko hyväonninen äityli täällä. Kaveripiirissä on vastoinkäymisiä ollut vaihtelevasti, ajattelin tehdä vaan yleisestä mielenkiinnosta pienen gallupin\ngallup lapsista, raskauksista ja tuurista\nklo 14:35 | 13.5.2008\nKaikkiin muihin kysymyksiin vastaus on nolla.\nEli todella hyväonninen olen, ja väliin itsekin ihmetellyt että miten tämä on mahdollista kun esim keskenmenot ovat kai kuitenkin kovin yleisiä.\n[quote]\nNro 9 tapaus oli kamala tilanne, vauva olisi kuollut pian joka tapauksessa. Lääkärit suositteli aborttia, koska vauvan pää keräsi vettä ja oli huomattavan suuri, ajan kanssa olisi paisunut niin suureksi, että minun henki olisi ollut vaarassa. Hirveä tilanne abortoida oma vauva, mutta koin ettei minulla ollut vaihtoehtoja. Vieläkin suren sitä :(\n1. 1\n2, 3, 4: 0\n5. 2\n6. 0\n7. 1\n8, 9, 10: 0\nKoen itseni hyvin hyvin onnekkaaksi kun olen saanut tämän suloisen tyttösemme. :)"}
{"id": "commoncrawl:urn:uuid:aebde74c-c94a-487d-b549-2f2892a6dd00", "text": "(6) Mikä korvausilmaventtiili olis paras?\n(2) Koneellinen ilmanvaihto on\n(1) Sekoittava ilmanvaihto - tuloilma +23 astetta\nSuomi24 tiedottaa"}
{"id": "commoncrawl:urn:uuid:827c795c-dc1d-436c-a6de-bfb9a686976f", "text": "Remontin takia pukuhuoneet ovat väliaikaisesti tenniskäytävällä. WC:t, suihkut ja vesipisteet ovat väliaikaisesti poissa käytöstä keskiviikosta 7.6. alkaen. Ilmoitamme muutoksista täällä. Kysy lisää henkilökunnalta: puh. 09 - 000 0000."}
