{"id": "commoncrawl:urn:uuid:3d8c44a5-e0f0-4ca9-bd39-e5e157b7f61b", "text": "\nSeuraa Liittynyt12.11.2015 klo 14:51 | 3.10.2008 Kysymys lukee otsikossa. Itse heitän kiekkoa jotain 25 metriä. Vastaa Lainaa Ilmoita asiattomaksi ylös0 alas0 Kommentit (12) Vierailija 1/12 klo 16:44 | 3.10.2008 Heh, itekkin meinasin tänään kysyä että kuinka pitkälle heitätä keihästä. Hassua:D600 gramman keihäs lentää pituuteen 31,5 metriä. Heitin sen viimeviikolla liikunnassa. Ope katto huuli pyöreenä vierestä. Se oli kolmas heitto mitä olen oikealla keihäällä heittänyt, mutta kotona heittelen puusta itse tekemää keihästä aika usein. Kiekko heitän noin 20 metriä, ei vahva laji, ja sitäkin olen heittänyt vain kaksi kertaa liikuntatunnilla. Kuula työnnän 9,95 metriä, ja kuulan painoa en muista mutta ope sanoi että on semmoinen mitä yläastelaiset käyttää. Ja senkin tein tänä vuonna yläasteen liikunnassa. Vastaa Ilmoita asiattomaksi ylös0 alas0 Salwer1st/ Seuraa Liittynyt6.5.2008 1/12 klo 12:45 | 17.10.2008 Keihään viskaan ikäryhmäni kärkipäähän, mutta tulosta en kerro, koska se antaisia osviittaa iästäni. Kiekkoa heittelin viimeksi pari kesää sitten, mutta se ei oikein pitkälle minun käsistäni (ainakaan silloin) lentänyt. Vastaa Ilmoita asiattomaksi ylös0 alas0 djlordi Seuraa Liittynyt18.6.2012 1/12 klo 14:51 | 3.10.2008 600g keihästä heitän jotakin 25 metriä. Vastaa Ilmoita asiattomaksi ylös0 alas0 Vierailija 1/12 klo 14:52 | 3.10.2008 djlordi kirjoitti:600g keihästä heitän jotakin 25 metriä. Ok, minäkin olen heittänyt noin 25 metriä keihästä. Vastaa Ilmoita asiattomaksi ylös0 alas0 djlordi Seuraa Liittynyt18.6.2012 1/12 klo 14:55 | 3.10.2008 Tämä ei liity mitenkään tähän aiheeseen, mutta nyt taas viestien määrä ei lisäänny. Outoa. Vastaa Ilmoita asiattomaksi ylös0 alas0 Vierailija 1/12 klo 14:56 | 3.10.2008 Joo, omituista. Mutta yksi tyyppi, jonka tunnen, on tosi huono urheilussa. Keihästä se heitti vain vähän yli 5 m. Vastaa Ilmoita asiattomaksi ylös0 alas0 Vierailija 1/12 klo 14:58 | 3.10.2008 Kysypä vielä: Kuinka pitkälle työnnätte kuulaa? 3 kiloista kuulaa tai painavampaa (kertokaa kuulan paino). Vastaa Ilmoita asiattomaksi ylös0 alas0 Vierailija 1/12 klo 13:02 | 17.10.2008 Salwer the Salaperäinen;) Vastaa Ilmoita asiattomaksi ylös0 alas0 Vierailija 1/12 klo 13:06 | 17.10.2008 No keihästä (siis junnu keihästä) Heitin jotai about 39m.. Ja kiekkoo en oo mitannu.....;) Vastaa Ilmoita asiattomaksi ylös0 alas0 Vierailija 1/12 klo 13:08 | 17.10.2008 En tiiä sen keihään painoo mitä koulussa heitetään, mutta siellä tulos on huimat 6 metrii 8-DDD Tiiän, oon niiiiin hyvä liikunnas >:D Vastaa Ilmoita asiattomaksi ylös0 alas0 Aape Seuraa Liittynyt5.7.2000 00/12 klo 15:05 | 8.8.2010 Kiekosta en tiedä, kun en ole kokeillut. Lumikiekolla tietenkin, ja se kantoi n. 20 metriä...Keihästä tosiaan koitin tuolla stadionilla. Eihän se kantanut viittä metriä. Ruipelo kun olen!Korrella tosin keihäs on lentänyt parhaimmillaan 25 metriä. -Aape- Vastaa Ilmoita asiattomaksi ylös0 alas0 käyttäjä-508 Seuraa Liittynyt20.1.2000 00/12 klo 18:50 | 12.9.2010 600g kiekkoa heitän n.36m400g keihästä n.27m RA-47 Vastaa Ilmoita asiattomaksi ylös0 alas0 Alueen etusivulle Kirjaudu tai rekisteröidy kommentoidaksesi"}
{"id": "commoncrawl:urn:uuid:96cf1221-fdf4-4695-94fd-fa157f016239", "text": "Onko t68i gprs puhelin toimiva internetyhteyden luoja? Entä kamera?? Harkitsen myös Nokian 6310i:tä.. Kumpi ois parempi? Toisaalta myös joku halpa gprs puhelinkin vois käydä.. Soneran liittymällä. Vinkkejä, kiitos!"}
{"id": "commoncrawl:urn:uuid:5b1bf772-1dd6-42e5-b804-35c6647d12e1", "text": "Lisätiedot\nHintaan lisätään ALV 24 % 7176, pakettiautovero noin 7500 myyjä hoitaa toimenpiteet.\nKuorma-autona 29.900 alv 0% ( ei autoveroa)\n8.8.2016 alkaen auto myös mahdollista saada 6 henkilön retkeilyautona alkaen 39.900 alv 0%.\nKysymykset"}
{"id": "commoncrawl:urn:uuid:30c9e943-ccb6-45c9-a73b-e6b9dfafb081", "text": "Takapyörän laakerin vaihto vasemmalle. Ongelmana ABS anturin toiminta. Anturi vaihdettu, mutta ABS -valo syttyy ajettaessa. Onnistuuko siis myös vikakoodin nollaus ao. ajoneuvoon?"}
{"id": "commoncrawl:urn:uuid:63938e0f-e0a0-4971-a701-bf681e247241", "text": "Eräs tuttavani osti äskettäin 3-taajuuspuhelimen, ja nyt kysyn, kenties tyhmästikin, että tarvitseeko sitä käytettäessä erillisen 3-taajuusliittymän? Kaverilla olisi Pohjois-Amerikkaan lähtö tiedossa ja ei ole nyt varmuutta tästä liittymäasiasta. Kiitos vastauksista!"}
{"id": "commoncrawl:urn:uuid:0600572f-b281-4d92-bf58-b899f0e4f1ac", "text": "\"Tällä kysymyksellä onkin hyvä aloittaa : D. Hmm, vilkasta? No ei nyt niinkään. Hyväähän se toki on ja näin päin pois, mutta oon vähä epäseksuaalinen ihminen siinä mielessä ettei mun tarvi hässiä kauhean useasti ku jonku muutaman kerran kuukaudessa, eli pieni pihtaaja olen :---D.\nMikä on syy masennukseesi/oletko hoidossa/ollut osastojaksolla?\nEn ole hoidossa ollu, sen enempää ku mitä olen lääkärillä käynyt ja jollain psykologityypillä juttelemassa. Lääkkeet mulla on, mutta en nyt tiedä auttaako ne paljon paskaakaan. Itsehän en kauheena koe että mulla periaatteessa ois masennus vaikka lääkäri niin sanookin, vaan enemmä se oli semmonen kunnon burnoutti koulun suhteen + kauhea kaamosmasennus. Oon nyt vissii menossa pian testeihin niin otetaan verikokeet ja semmoset niin selvitetään onko fyysisessä kunnossa vikaa. Mutta siis joo nykyään menee hyvin, suurimmaks osaksi sen takia että oon saanu talven ajan olla ajattelematta koulua ja vaa levätä.\nJepa. Tää on tämmönen kakskerroksinen rivitalo.\nMinkä lemmikin haluaisit seuraavaksi?\nKissan! Aina ja ikuisesti. Toisaalta haluaisin myös rotan tai hiiren, mutta yritän pitää pääni siinä etten ota enää häkkieläimiä koska ne jotenkin jää aina jollain tavalla etäisemmiksi koska niiden kanssa ei pääse peuhaamaan samalla tavalla kuin ns. vapaiden eläimien kanssa kuten kissojen ja koirien.\nMitkä on tulevaisuuden suunnitelmat?\nÖöh ei mulla ihan kauheena ole. Jossain vaiheessa naimisiin ja oma talo ja jos lämpenen ajatukselle niin ehkä mahdollisesti pari kersaa. Aika tämmöstä perus settiä. Ainiin ja ainakin kymmenen kissaa!\nOllaan tosin vähä puoliläpällä juteltu Rikun kanssa että muutettais joskus keski-iän tienoilla jonneki maalle vaikka Kainuuseen ja laitettas pieni maatila pystyyn ja pidettäis jotain alpakoita tai lampaita. -Ja niitä mun kymmentä kissaa.\nNo, ensinnäkin pitää olla tyyli kohdallaan. Tällaiset tylsät peruslissut tai leevit harvemmin mussa kauheena saa mitään innostusta aikaiseksi, eli pitää olla ees vähän asennetta tai tämmöstä pukeutumisessa ja tyylissä. Toinen kiinnostuksenherättäjä on tämmönen 'cool' asenne tai yleisilme miten sen nyt ilmaisis. Itsevarmat ihmiset jotka ottaa tilanteen hallintaansa on yleensä musta varsin vetäviä, ja varsinkin semmonen tietty dominoivuus uppoaa muhun, koska oon sisäisesti ikuinen prinsessa ja tykkään siitä että mua kohdellaan naisena ja oon omalla tavallani varsin alistuva persoona. -Ja pituus on yks asia mikä saa mun polvet veteliksi! :--D Oon ihan heikkona pitkiin tyttöihin, ja on varmaan vaan yks nainen joka on mua lyhyempi jota pidän sillai seksuaalisesti kiinnostavana :--D\nMiten te tapasitte rikun kans?\nMitä sä opiskelet?\nGraafista suunnittelua, Metropoliassa.\nMikä kamera sulla on?\nCanon EOS 50D. Hieman ois huollon tarpeessa koska laukaisija takkuilee jonkin verran.\nMistä ammennat inspiraation pukeutumiseen?\nVähä kaikesta, mutta suurin tekijä on varmaan tumblr ja sen sisältämät tuhannet kuvat. Monina päivinä inpiraationi on kyllä \"\"ulkona on kylmä ja mua vituttaa\"\", mutta niistä asuluomuksista harvemmin kuvia ottelen :--D\nKröhöm.... Mitähä niitä ois..? Ihan pienenä olin pieni Leonardo DiCaprion fani, mutta nykyään se alkaa olla niin kova äijä ettei se enää oo ees noloa, mutta teininä olin kovasti ihastunu Hayden Christenseniin joka näytteli Anakiniä Star Warsseissa. Sitten tietty olin palavasti rakastunu Orlando Bloomiin, ja jossain vaiheessa kovasti piilottelin tätäkin faktaa, mutta nykyään ei sekään niinkään noloa ole, varsinkin kun edelleen kova fani olen.\nMinkä värisiä hiuksia sulla EI ole ollut?\nAinakaan keltaisia :---D Täysin vihreitäkään mulla ei vissiin ole ollut, muuta ku semmonen vihertävän turkoosi. Muuten oon tainnu aika hyvin käydä yleisimmät värit läpi? -Ainiin ja ei mulla valkoistakaan ole ollut, vaikka kovasti aina välillä oon yrittäny sitä saada.\nEntä minkä väriset haluaisit seuraavaksi?\nAattelin käydä näitä shokkivärejä jonkin aikaa läpi, ja menin jo lupaamaan Yupälle että laittasin seuraavaksi pinkit hiukset. Saa nähä miltä näytän...\nSuurin paheesi?\nLaiskuus. Oon välillä niin saatanan lahnaperse ettei oo tottakaan.\nKlubit! Ei lähikuppiloissakaan tosin mitään väärää ole, mutta en tykkää kauheena siitä jos ei oo paljon muita asiakkaita ja sit tulee jotku selittämättömät paineet kaikesta :--D\nMakaroonit ja jauheliha & spagetti tonnikalakastikkeella ♥ Voisin kyllä luetella pari muutakin mutten viitti koska muuten tulee kohta nälkä ja meillä ei oo mitään syötävää :C\nJa väri?\nPunainen ja musta. Ylläripylläri.\nJa bändi?\nYyh niitä on liikaa. Ei mulla varsinaisesti ole lempparia, koska niin moni bändi on omalla tavallaan aivan sairaan hyviä.\nUnelma-ammatti pienenä?\nHalusin olla joko taidemaalari tai eläintenhoitaja.\nOlin jotai 17-18, kun sydän hakaten kerroin äidilleni olevani biseksuaali istuen olkkarimme sohvan selkänojalla, ja äiti ei edes tiennyt mikä on biseksuaali :---D. Porukat tietty järkyttyi alkuun ja heittivät mut kotoa (osaksi myös koska karkasin samana iltana kotoa XD) ja pari ekaa vuotta meni vähä niin että vanhemmat leikki ettei mitään ollu koskaan tapahtunutkaan ja vältteli asiaa, mutta nykyään ne on sen verran sujut asian kaa, että vaikka eivät ehkä täysin hyväksykkään \"\"valintojani\"\", niin tulevat toimeen hyvin Rikun kanssa ja ihan tykkäävätkin hänestä.\nKadutko mitään?\nNo onhan sitä pari asiaa menneisyydessä jotka toivoisi voivansa muuttaa, mutta yritän elää sillä periaatteella, että mitään ei pidä katua ja kaikesta oppii jotain.\nEtten olis näin jumalattoman laiska ja aikaansaamaton ja epäsosiaalinen :--D. -Ja haluisin että reidet ja käsivarret ois vähän timmimmät, mutta kyllä näilläkin piirteillä elämään pystyy.\nMitä pelkäät?\nSitä, että joskus kaikki menee ihan perseelleen ja Riku huomaakin etten ole niin awesome tyyppi ku mitä luuli. Niin ja sitä että jollekulle meidän karvalapsista tulee joku sairaus tms. tai vaihtoehtoisesti kuolee ;___;\nTämmönen kysely ois kiva tehä itekin. x)\""}
{"id": "commoncrawl:urn:uuid:bd53a95b-35d8-48fd-9c77-37f5137fb6d7", "text": "(5) Mikä on wifi sovitin?\n(3) Adsl vai mokkula?\n(2) Mystinen WLAN-ongelma"}
{"id": "commoncrawl:urn:uuid:7198000d-511c-4c29-8c06-15fd0d35b06b", "text": "Lisätiedot\nTästä lähtee kahden istuttava kajakki matkaan sille joka ei halua maksaa maltaita uudesta hienosta pelistä. Mukana on kaksi melaa sekä kaksi istuinta. kajakki on maannut venevajassa viimeiset viisi vuotta (ainakin). Jos hinta on mielestäsi liian korkea tarjoa! Jos ei halua maksaa niin voi ehdottaa vaihtoa johonkin muuhun esineeseen, pieni vene olisi jees. kajakki on ehjä jo toimii paremmin kuin uusi joten don't hesitate, osta ennen kuin joku muu ostaa sen.\nEi myynnissä\nKysymykset"}
{"id": "commoncrawl:urn:uuid:6e668f65-8614-4a8d-be1e-75b034368d79", "text": "Välillä käy kolmella ja välillä savuttaa.\nLiikenne käytöstä poistettu.\nKilpiä ei palautettu vielä.\nSoita ja kysy lisää.\nRahoitus alkaen 14.67 €/kk\nYksityinen myyjä"}
{"id": "commoncrawl:urn:uuid:3e146c63-eeb3-4300-b92c-3eaf53a655cf", "text": "Työnantajan asiakaspalveluun olemme koonneet paljon vastauksia yleisimpiin kysymyksiin vakuutusten hoidosta ja maksuasioista. Jos et löydä vastauksia kysymyksiisi, neuvomme sinua mielellämme.\nJos et tiedä, tarvitsetko TyEL-vakuutuksen tee"}
{"id": "commoncrawl:urn:uuid:35873c77-7b30-4aca-90f0-1a6097527de1", "text": "Mikä on ankanpoikien koulun nimi\nMiten tai minne tuhka kannattaa hävittää\nMillä sanoilla koruja voi kuvailla\nMikä merkitys on laskimoilla?\nVastaus:\nNe johtavat verta sydämeen."}
{"id": "commoncrawl:urn:uuid:0af24541-2835-464b-849b-4a1657099dd1", "text": "\"Vastaukset\n2\nKyseessä voisi olla kenties per se.Erikseen kirjoitettuna. \"\"Per se\"\" tässä yhteydessä täsmentäisi ilmeisesti vain ,että tarkastelun kohteena on tämä kyseinen vasikka joka on jossakin satamassa. Mutta sitä ,että onko lause oikeaoppista latinaa niin en osaa varmuudella sanoa. Lähteet: http://fi.wikipedia.org/wiki/Per_se http://en.wiktionary.org/wiki/per_se15.7.2000 00:29\nKatsottu\n398\nVastaukset\n4\n179\nVastaukset\n4\nKielikellon artikkelin mukaan sanat aurinko, kuu ja maa kirjoitetaan pienellä alkukirjaimella, kun niitä ei käytetä viittaamaan tiettyyn taivaankappaleeseen. Kielitoimiston ohjepankki taas sanoo, että tähtitieteessä Aurinko, Maa ja Kuu ovat erisnimä, kuten muut nimetyt taivaankappaleet, joten ne siis kirjoitetaan isolla alkukirjaimella. Kuitenkin maapallo kirjoitetaan aina pienellä alkukirjaimella eikä tälle ollut miss...6.6.2017 14:56Helsingin kaupunginkirjasto\nKatsottu\n135\nVastaukset\n2\""}
{"id": "commoncrawl:urn:uuid:ed85f814-1b68-4b7f-b96c-31e2347307b0", "text": "2 €\nLähetä viesti\nIlmastoinnin kompressorit, kennot, kuivaimet ja muut ilmastoinnin osat käytettynä ja uutena. Soita kysy !\nLisätiedot\nIlmastoinnin ja Jäähdytyksen osat"}
{"id": "commoncrawl:urn:uuid:43531dac-1c52-4b14-ac7d-81dcab1c0265", "text": "\"Ideana on vastata kymmeneen (vai yhteentoista?) kysymykseen ja keksiä uudet kysymykset seuraaville uhreille.\nVastaukset\n1. Mikä on tärkein asia maailmassa, jonka vuoksi voisit vaikka kuolla?\n- Jumala\n2. Minkä elokuvan näit viimeeks ja oliko se hyvä?\n- Hysteria. Oli se ihan hyvä, vähän irstas, mutta hauska pukudraama.\n3. Jos olisit supersankari, mikä erityistaito sinulla olisi?\n- Maailman pelastaminen ;P\n- Paha. Perussetti on kinkku-ananas-sipuli-feta, mutta nykyään haluan tunkea mozzarellaa joka pitsaan. Ja basilikaa jos mahdollista.\n- Nokun en mie ollut :( No varmaan joku tarrahullu tai piirtohullu, jos niitä lasketaan.\n6. Mikä on nolointa mitä olet tehnyt yleisellä paikalla?\n- Seiskalla nolotti sikana, kun liukastuin kaikkien bussia odottavien yläastelaisten nähden. Sain kyllä taputukset ja kannustushuudot. Mutta nolotti, olin vielä tosi reppana seiskaluokkalainen.\n- Yöperhonen.\n9. Mitä vaatekappaletta/asustetta omistat eniten?\n- Halpoja riepupaitoja löytyy ihan liikaa siihen nähden, että niistä sopivia tai käyttökelpoisia on ehkä neljä. Muuten olen aika hillitty shoppailija kaikkien asusteiden ja muiden kanssa.\n10. Mitä teit viime kesänä?\n11. Keksi tähän oma kysymys ja vastaa siihen :---)\nÖöö... Mitkä ovat ärsyttävimpiä piirteitä/tapoja ihmisissä? (positiivista:D)\n- Itsekeskeisyys kaikissa valinnoissa ja toiminnoissa, toisten dissaaminen oman hyvyyden tai oikeellisuuden korostamiseksi (esim. \"\"en voi käsittää miten jotkut tykkää siitä/tekee niin/on sellasia...\"\") etenkin ilman perusteluja, töykeys, lapsellisuus (ei voida keskustella asioista normaalisti vaan hyökätään henkilökohtaisuuksiin tai tyrmätään kaikki mahdollinen) ja ylpeys (yäh, ehkä pahin)\n1. Mitä piirrettä arvostat itsessäsi?\n2. Mitä piirrettä et niinkään arvosta itsessäsi?\n3. Mihin matkustaisit viikoksi, jos saisit ilmaiset lentoliput + hotellin minne vain ja 3 tuntia aikaa valmistautua lähtöön.\n4. Mitä haluaisit tehdä työksesi, jos ei tarvitsisi ajatella rahaa?\n5. Jos olisit raskaana ja ilmenisi, että lapsestasi tulee kehitysvammainen, tekisitkö abortin?\n6. Kaunein/viehättävin kukka?\n7. Muuttaisitko mieluummin suurkaupungin keskeisimpään keskustaan kerrostaloasuntoon vai 50km päähän lähimmästä kaupungista maalaisasuntoon järven rannalla?\n8. Mihin säästät rahaa?\n9. Mikä on suurin paheesi?\n10. Millaisesta sisustuksesta haaveilet tällä hetkellä?\nChallenge accepted! ;) Eli toisin sanoen vastaan näihin ainakin JOSKUS.\nNo huh, olenpas minäkin hidas. Onneksi tulin tänne alas asti. Kiitos vastakysymyshaasteesta, teen varmasti! Jossain välissä! Ja kivat noi jalkakuvat, tosi travelleri-henkiset! Tekee mieli matkustaa!\nHerttinen. Hyvä, kun ilmoitit :D\""}
{"id": "commoncrawl:urn:uuid:83dfcd02-98dd-4cc0-9668-bec6e282a75a", "text": "Lahjakortin voimassaolo aika on kuusi kuukautta.\nEtkö pääse ostamaan korttia?\nVoit myös tilata sen puhelimitse, lähetämme sen lahjan saajalle.\nHintaan lisätään 5 euron postimaksu.\nLahjakortin voi maksaa tilauksen jälkeen tilille FI7253580640550668.\nKortti postitetaan kun maksu näkyy tilillä."}
{"id": "commoncrawl:urn:uuid:0302e1f9-6812-4e7c-99d8-833410d378a1", "text": "Onko tiedossa tällaista ongelmaa tai siihen ratkaisua? Ostin Nokia 8910:n käytettynä, ja kun annan sille myyjän kertoman suojakoodin, niin plim, näyttö pimeäksi, ja puhelin resetoi komeasti. Jos antaa jonkun väärän koodin, niin se sanoo että väärä koodi, eikä kaadu. Voikohan puhelimen softan päivittää, kun se on tuollaisessa tilassa? Tässä on softa wanha kuin taivas"}
{"id": "commoncrawl:urn:uuid:b0549757-e1ac-4453-baae-1f633b70ceb0", "text": "Ei hinnoiteltu\nLähetä viesti\nMB Vito 115\n115 4x4 2010\nLisätiedot\nKuvan mukainen siisti 4-veto Vito puretaan. Ajettu vain 112tkm, Suomihistoria. Paljon kysytyt 4x4 voimansiirron osat vielä kaikki tallella (15.10.-16).\nMyös muita 639 korisia vitoja ja vianoa purettuna. + reilu parisataa muuta henkilö ja paketti mersua vm. 94-11"}
{"id": "commoncrawl:urn:uuid:2aef2f0b-2e2e-441a-9182-059bf0c0666e", "text": "Katsottu\n319\nVastaukset\n1\nNaava ja luppo voivat olla ulkonäöltään hyvin samankaltaisia. Parhaiten naavan ja lupon erottaa toisistaan venyttämällä ranganpätkää. Jos se napsahtaa helposti poikki, kyseessä on luppo. Mikäli ranka venyy ja vaalea keskijänne paljastuu, kyseessä on naava. Vahvan keskijänteen lisäksi naavoille ovat ominaisia kellanvihreä väri ja selvemmät päärangat kuin lupoilla. Linkissä on muutama...13.8.2015 15:49Helsingin kaupunginkirjasto\nKatsottu\n219\nVastaukset\n1"}
{"id": "commoncrawl:urn:uuid:8a2f7da5-899c-47ec-bbcf-9cf758762460", "text": "Onko masennuslääkkeillä negatiivisia vaikutuksia ihmiseen?\nJa millä tavalla ne auttavat ihmistä?\n6 vastausta\nItsellä tuli ssri tyyppisestä masennuslääkkeestä pahoja seksuaalitoimintojen häiriöitä, noin hienosti sanottuna.\nEri lääkkeillä on eri sivuvaikutuksia eikä kaikki lääkkeet toimi / sovi samalla lailla kaikille . Hyvällä tuurilla jos löytyy sopiva lääke niin se tasoittaa oloa ja masennus lievittää eikä ole muita vaikutuksia . Mahdolliset sivuvaikutukset on mainittu tarkasti ja yleisyyden mukaan tuoteselosteissa jotka löytyy netistäkin lääkkeiden nimillä hakemalla .\nKommentoi tätä vastausta\nZombi lääkitys tekee tyhmäksi ja lääkkeen vaikutuksesta alkaa kroppa turpoamaan, eli keräämään vettä.\nKommentoi tätä vastausta\nOn haittavaikutuksia hyvinkin, joskus kuullut ystäviltä että ei kannata ottaa jollei ole ns. ihan pakko.\nTekee susta ns. tunteettoman, et naura, et itke...\nKommentoi tätä vastausta\nKemiallinen lääketiede perustuu lääkkeen vaikuttavan aineen aikaansaamiin muutoksiin kehon oman kemikaalitasapainon tai epätasapainon kanssa.\nns. Terveellä ihmisellä kehon eri hivenaineet ja aivojen välittäjäaineet sun muut ovat tietyllä tasolla. Sairaus, nyt vaikka masennus saa aikaan sen että jotakin on liikaa ja jotakin liian vähän. Tätä yrittää kemiallinen lääketiede korjata pillerien avulla. Saadaan kehon kemia balanssiin. Toki sen pitäisi olla vain muun terveydenhuollon tukena, eli elämäntilanteen ja elintapojen muutoksen avulla masennus on voitettavissa.\nNykyisin vain on vallalla -pilleri poskeen ja seuraava potilas- ajattelu"}
{"id": "commoncrawl:urn:uuid:ab68ac76-856b-454b-9e35-82be939fd590", "text": "Lisätiedot\nSiitä jollekkin remonttireiskalle! Mopossa on rikki etujarru ja mahdollisesti staattori. Virtalukko ei käytössä koska avain meni solmuun. Ei käynnisty ei tietoa viasta. Valot ei toimi edessä eikä takana tällä hetkellä. (Staattori?) Mäntään tullut jotain naarmuja vaikka se vaihdettiin vasta. Omaa menoa se ei ole haitannut. Pytyssä oli jostain tulleita kuluma jälkiä joista naarmut on ilmeisesti tullut. Tuorevoitelu poistettu käytöstä. Etukatteissa on isompia naarmuja. Mittari ei toimi koska mittarinvaijeri poikki. Muutakin pikkuvikoja löytyy varmasti kun rupeaa etsimään. Juuri vaihdettu takakumi. Nastarengas eteen. Mukaan paljon osaa!\nParhaiten saa kiinni whatsappilla.\nVaihtoa voi ehdottaa mihin vaan!\nKysymykset"}
{"id": "commoncrawl:urn:uuid:c419f5aa-acb4-406f-a20e-c4a72ba99410", "text": "Miksi jotkut ruoka-aineet, kuten banaani ja juusto, kovettavat vatsaa?\nSisältävätkö nämä ruuat kenties joitakin entsyymejä, jotka hidastavat ruuansulatusta, vai onko niillä taipumus lisätä veden imeytymistä paksusuolesta?\nYlenmääräinen juuston syönti aiheuttaa ummetusta, sillä juustossa ei ole juuri lainkaan kuitua, mutta rasvaa ja sokeria senkin edestä.\n- Kirjaudu tai rekisteröidy kommentoidaksesi\nVastauksessa on virhe. Juustoissa ei ole sokeria, ja hiilihydraattejakin varsin vähän. Kovissa juustoissa ei ole lainkaan hiilihydraatteja. Vastaus on myös riittämätön: miksi juuston kovettava vaikutus johtuisi rasvasta, kun muut yhtä rasvaiset ruoka-aineet eivät sitä aiheuta?\nTuntuu myös oudolta, että banaanin kovettava vaikutus selittyisi kuidulla ja juuston taas kuiduttomuudella. Tässäkin kohtaa on muita ruoka-aineita, joissa on yhtä paljon/vähän kuitua, ja jotka eivät silti aiheuta ummetusta. Kummassakin täytyy olla jokin oma ihan erityinen aines tai muu ominaisuus. Mainittu pektiini vaikutti hyvältä selitykseltä.\nJuuston osalta kaikki lähteet näyttävät olevan yksimielisiä, eli vähäkuituinen, runsasrasvainen ruoka aiheuttaa ummetusta.\nBanaanista sitten onkin vaikka mitä mielipiteitä. On niitä joiden mielestä banaani auttaa ummetukseen, ja niitä joiden mielestä se aiheuttaa ummetusta. Lisäksi on niitä joiden mielestä hyvin kypsynyt (ruskeapilkkuinen) banaani auttaa ummetukseen, mutta raaka (lähes vihreä) aiheuttaa ummetusta. En löydä ainakaan helpolla haulla vahvistusta millekään näkemykselle, eli ilmeisesti banaania ei ole erityisesti tutkittu ummetuksen kannalta."}
{"id": "commoncrawl:urn:uuid:46582567-1fe1-44d2-9f2c-f54c26a153dd", "text": "Täältä löytyy vastaus moneen KappAhlia, tuotteitamme ja toimintatapaamme koskevaan kysymykseen. Täältä löytyy myös vaatteiden hoitamista koskevia vinkkejä"}
{"id": "commoncrawl:urn:uuid:ff297e94-d159-4bb6-a1b8-816d083994bf", "text": "Pohjois-Pohjanmaa\nYlivieska\nPaljonko maksaa kissan sterilointi/kastrointi HELMISELLÄ?\nPaljonko maksaa kissan sterilointi/kastrointi HELMISELLÄ?\n10 Vastausta\n1 308 Lukukertaa\nTilaa palstan RSS-syöte\n16.8.2008 20:08\n0\nElikkäs joku joka on käyttänyt kissansa tuolla raviradan eläinlääkärillä steriloinnissa tai kastroinnissa, niin paljonko makso?\nVASTAA\nIlmoita asiaton viesti\nhyi mikä paikka\n18.8.2008 10:17\n0\nAvaa\nSulje\nÄlä vie sinne!\nÄlä missään nimessä vie sinne! Se mies ei kissoista välitä. Käytin itse tuossa tk:n alakerrassa olevalla kunnan eläinlääkärillä. Narttukissan leikkaus maksoi n. 75e. Kollin on sit hiukan halvempi.\nVASTAA\nIlmoita asiaton viesti\ntulee kun\n21.8.2008 21:29\n-1\nAvaa\nSulje\nPaljon halvemmaksi\nostat kaksi tiiliskiviä ja lyöt niiden väliin kopekset.\nVASTAA\nIlmoita asiaton viesti\närsyttää\n22.8.2008 09:25\n0\nAvaa\nSulje\nKylläpä\ntuommoset kommentit täysin asialliseen kysymykseen. Tiiäkkös mitä, sun pallit sais tappaa tiiliskivien väliin!\nVASTAA\nIlmoita asiaton viesti\nmaksoi\n22.8.2008 16:18\n0\nAvaa\nSulje\nitsellä\nraviradalla muistaakseni 80 eur. Rouva leikkaa siellä pieneläimet, mies hoitaa lähinnä hevosia.\nVASTAA\nIlmoita asiaton viesti\nkäynyt leikkaamassa\n24.8.2008 22:06\n0\nAvaa\nSulje\nraviradalla\nKävin raviradalla leikkauttamassa kissani, kyllä siellä ihan hyvin kohdeltiin sekä kissaa että omistajaa.\nYlivieskan terveyskeskuksen alla eläinlääkärillä taas on eläinlääkäri joka EI välitä eläimistä paskan vertaa, eläimet ovat hänelle vain rahan lähde, ei ole halua auttaa eläimiä, kokemusta on! Vein kissani sieltä pois kun oli niin epäilyttävän tuntuinen vastassa, aikaa ei kuulema kissoja ole hoitaa kun hyötyelukoillekaan ei kuulema riitä (lehmät).\nKiertäkää kaukaa se paikka herrantähden!\nHyvä paikka (paras) on ehdottomasti nivalan pieneläinklinikka Pipetti, sinne voi viedä turvallisin mielin, niin saa kissansa vielä elossa takaisinkin!!!! gooleta pipetti :)\nKivoja jatkoja Sinulle ja Kissallesi!\nVASTAA\nIlmoita asiaton viesti\nväärässä oot\n25.8.2008 09:56\n0\nAvaa\nSulje\neikä!\nKunnan eläinlääkärissäkin taitaa työskennellä monta eri lääkäriä. Mun kohdalle ainakin on sattunut vain mukavia ja eläinrakkaita lääkäreitä. Toista oli Helmisellä :( Kissan kerran jouduin siellä käyttämäään, kun ei ollut toista lääkäriä, joka olis niin vaativan leikkauksen voinut tehä ja kyllä oli niin tylyä palvelua, kun vaan voi olla! Siitä miehestä näkee, et sen mielestä kissat on pohjasakkaa eikä minkään hoidon arvosia :(\nVASTAA\nIlmoita asiaton viesti\nKunnan lääkärille\n25.8.2008 22:40\n0\nAvaa\nSulje\nMinä vein\nKuohittavaksi niin oli leikannu hännän poes oli ollu kuulemma toimenpiteen edessä.\nVASTAA\nIlmoita asiaton viesti\n4.1.2011 18:22\n0\nAvaa\nSulje\nmissä?\nmissä päin tuo kunnan eläinlääkäri siaitsee\nVASTAA\nIlmoita asiaton viesti\njos maksat luonossa\n4.11.2008 18:16\n-1\nAvaa\nSulje\nheh heh heh\nVASTAA\nIlmoita asiaton viesti\n5.1.2011 15:53\n0\nAvaa\nSulje\nSuosittelen viemään kälviälle leikkaukseen!\nVASTAA\nIlmoita asiaton viesti\nSuomi24\n(16) Homopari Linnan juhlissa\n(12) Kärkkäinen ja oikeusmurha\n(11) Magneetti- lehti\n(10) Rahatko eivät riitä?\nFacebookissa suositeltua"}
{"id": "commoncrawl:urn:uuid:7069cd81-ba28-4a6a-be31-f30b107ccbf7", "text": "Kysy pois! Uuden jäsenen hankintaoppaassa kuvataan jäsenkoulutuksen nelivaiheinen prosessi. Sen tarkoitus on auttaa klubeja, jotka haluavat hankkia uusia jäseniä ja suorittaa enemmän palvelutoimintaa."}
{"id": "commoncrawl:urn:uuid:c42b9e36-8043-45ac-bb68-bc4154843393", "text": "Ruohonleikkuukone talven alta pois.\n- Ei uusi, mutta toimiva.\nYksityinen myyjä\nSiilinjärviJäsenenä 9 vuotta\nKysymykset"}
{"id": "commoncrawl:urn:uuid:ff81fb8b-1cee-4dee-962a-9196e2955a2a", "text": "Omakoira-palvelu\nOmakoira-palvelu on jäsenen henkilökohtainen palvelu, jossa on nähtävissä vain jäsenen omat tiedot. Palveluun ei toimiteta erillisiä tunnuksia, vaan Kennelliiton jäsenet kirjautuvat Omakoira-palveluun ensimmäisellä kerralla jäsennumerolla ja omilla pankkitunnuksilla. Jäsennumero löytyy jäsenmaksulaskusta tai Koiramme-lehden takakannen osoitetarrasta.\nLöydät Omakoira-palvelun käyttöön liittyviä ohjeita vasemmasta reunasta. Mikäli et löytänyt vastauksia kysymyksiisi, lähetä meille postia osoitteella omakoirakennelliitto [dot] fi\nEnsimmäisen kirjautumisen jälkeen jäsenet saavat sähköpostiinsa salasanan. Seuraavan kerran kirjautuessa pankkitunnuksia ei enää tarvita, vaan palveluun kirjaudutaan sisään jäsennumerolla ja palvelusta saadulla salasanalla."}
{"id": "commoncrawl:urn:uuid:652df8d6-0414-48e6-9fbd-e3f51b5c5ae5", "text": "Sinä kysyit:\nOraakkeli vastasi:\n- Elsa, kohtalon lapsi\nSinä kysyit:\nOraakkeli vastasi:\nNoniin, asia on siis selvä."}
{"id": "commoncrawl:urn:uuid:b0d24f8c-5857-4ce7-9053-8c5e87480018", "text": "Kenelle? Minkä tahansa toimialan pk-yrityksille\nDigiboosti-rahoituksella minkä tahansa toimialan uudistumis- ja kasvuhaluinen pk-yritys voi palkata digiosaajia tuotekehitys- tai selvitystehtäviin. Yrityksen tavoitteena on oltava vientitoiminnan käynnistäminen tai kasvattaminen.\nPalkattavat digiosaajat voivat olla vastavalmistuneita, irtisanottuja tai työpaikkaa vaihtavia.\nMihin? Tuotekehitys- ja selvitystehtäviin\nDigiboosti-rahoitusta voi käyttää esimerkiksi digitaalisuuteen liittyviin tuotekehitys- ja selvitystehtäviin. Rahoituksen edellytyksenä on, että digiosaajat tuovat yritykseen kokonaan uutta ymmärrystä ja osaamista digitaalisuuden hyödyntämiseksi liiketoiminnassa.\nPaljonko? Rahoitus kattaa 50 % hyväksytyistä kustannuksista\nHyväksyttyihin kustannuksiin sisältyy henkilösivukustannukset. Digiboosti on de minimis -rahoitusta, joka vaikuttaa yrityksen de minimis -kiintiöön. Rahoitus on avustusta, jota ei tarvitse maksaa takaisin. Digiboosti on Tekesin innovaatiorahoitusta, ei palkkatukea.\nMilloin? Rahoitusta voi hakea ainakin kuluvan vuoden ajan\nDigiboosti on määräaikainen rahoituskampanja. Rahoitusta voi hakea ainakin vuoden 2016 ajan.\nMistä tarkempaa tietoa Digiboosti-rahoituksesta?\nKatso usein kysytyt kysymykset ja vastaukset"}
{"id": "commoncrawl:urn:uuid:a98941b6-7f55-4a70-b437-525c9fe9e503", "text": "Usein kysyttyä\nTietokeskus\n>\nUsein kysyttyä\n>\nUsein kysyttyä\nTilasto- ja tutkimuskysymyksiä\n21.05.2012\nArkisto usein kysyttyä\nTilaston usein kysyttyä\nUsein kysyttyä\nTietoa sivustosta"}
{"id": "commoncrawl:urn:uuid:00dac372-b85e-413c-a24a-7ccd058e7406", "text": "\"|Aihe: Tune-o-matic ja säädöt?|\n02.12.2013 16:25:53 (muokattu 02.12.2013 17:24:49)\nKun en ole mikää kitarateknikko ja olen ehkä laittamassa rahaa Les Pauliin kiinni, niin päätin varmistella asiaa täällä.\nSuurimmassa osassa kitaroita mitä minulla on ollut tai olen nähnyt, nuo tallapalat ovat siistissä kahdessa viistorivissä, mutta tuossa yksilössä tosiaan oli tuo A kielen pala \"\"poissa ruodusta\"\"\nJos katsoo vaikka tätä kuvaa (Ei ole kyseinen kitara, vaan selventävä yleiskuva tuosta):\n..niin tuossa kuvassa tallapalat ovat aikalailla kahdessa viistorivissä ja katsomassani yksilössä muut ovat aikalailla noin kuten kuvassa, mutta A-kielen pala on lähes vasemmassa reunassa säätövaraansa.\nKysymys on nyt siis, Miksi se vaatii tuommoisen \"\"poikkeuksen normista\"\" ja pitäisikö tuosta olla huolissaan ja valita jokin toinen yksilö?\nErittäin hyvä huomio. Tuon kuvan perusteella lähinnä g-kieli oli lähinnä päätyä. Itse en olisi tuosta huolissani ja siihen voi olla muitakin syitä kuin kitaran ongelmat. Sitäpaitsi jos säätövarat loppuisivat kesken, niin muitakin kosteja löytyy esimerkiksi tallapalan vaihtaminen toisin päin tai tallan uusiminen, mutta pääsääntöisesti kai, jos tallan säätövarat loppuu kesken on kyse isommasta ongelmasta tai ongelmasta jossakin muualla. Esimerkiksi kielisetti voi olla viallinen tai satulan säätö voi olla pielessä. Ja eihän kitara yleensäkään ole koskaan absoluuttisessa vireessä, vaan ainoastaan suhteellisen vireessä..\nJoo, siis tuo kuva on geneerinen kuva tallasta - Ei siis kyseisestä yksilöstä.\nKyseisessä yksilössä on tuo A-kielen pala vasemmassa laidassa ja muut tuollaisissa viistoriveissä intonaation säädön (mittarilla) jälkeen.\nEli ihmettelen vain sitä MIKSI A-kielen tallapala on pitänyt vetää aivan toiseen reunaan, jotta kitaran intonaatio on saatu kohdalleen?\nYleensä tallapalat ovat olleen intonaation säädön jälkeen muissa kitaroissani aikalailla tuolleen kahdessa viistorivissä, mutta kyseisessä ykilössä A-kielen pala on siis selvästi muista eriävässä asennossa. Miksi näin?\n02.12.2013 20:15:16 (muokattu 02.12.2013 20:15:49)\nTuossahan on E ja A kielten tallapalat eri päin kuin D, G, B ja e, joten voi näyttää olevan eri kohdassa kuin normaalisti. Minusta näyttää olevan aivan normaali rivi, kun katsoo sitä kohtaa, mistä kieli alkaa soimaan.\nToisekseen jos on vanhat kielet, niin niiden intonaatio menee huoniksi.\nÄh, kukaan ei lue kunnolla tuota kysymystä.\nTuo kuvassa oleva EI OLE kyseinen kitara. Kyseisessä kitarassa A-kielen palan on aivan vasemmassa reunassa, siis erilailla kuin tuossa kuvassa.\n..ja huomaan kyllä että ne kaksi palaa on eri päin. 58 VOS:eissa näyttää olevan kaikissa niin.\nMuotoilen vielä kysymyksen uudelleen:\nYleensä tuossa tallassa olevat palat ovat kahdessa viistorivissä. Esim PRS:ssä ei tuota voi edes säätää, vaan tallassa on nuo kiinteästi tuollaisessa kahdessa viistorivissä.\nNyt katsomassani kitarassa A-kielen palan on kuitenkin jouduttu vetämään aivan toiseen laitaan muiden ollessa \"\"normaalisti\"\", jotta ollaan saavutettu oikea intonaatio.\nMikä aiheuttaa sen että yhtä palaa joutuu säätämään muista niin poikkeavasti, että A-kieli saadaan oikeaan intonaatioon?\n02.12.2013 21:02:59 (muokattu 02.12.2013 21:03:58)\nVoihan se olla myös säädetty päin persettä. Jos satula on korkealla niin vire pomppaa eka nauhoilta ylävireeseen, liekö sitä kompensoitu sitten tallan puolella. Kannattaa katsoa kunnon mittarilla onko se intonaatio mitenkä kohdallaan sitten oikeasti.\n02.12.2013 21:05:29 (muokattu 02.12.2013 21:08:04)\nEihän siihen viiskasiin ole takiloitu vaijereita, eli laitettu kunnon mörinäparia alakieliksi? Jossain custom-setissä saattais olla vaikka 48 A- kielenä ja siinä on säätövara varmasti aika vähissä. En ole kyseisen sointimaailman minkäänlainen tuntija, mutta kaikenlaisiin viritelmiin on tullut törmättyä.\nedit: Ja hupsista. Onhan noita omassakin kalustossa ollut, kun tuota slidehommaa näjes...\nS.N.A.F.U\nJoo, noita minäkin ajattelin, mutta kyseessä on uusi 58 VOS ja ihan asiallisessa soitinliikkeessä ja vielä testattiin intonaatio yhdessä hyvällä virittimellä vakio kielillä. Ihmetyttää tosiaan, että mikä vaatiin yhden satulan niin reunaan vetämistä.\nSiis onko A kieli säädetty pidemmäksi kuin viereinen E ??\n..kyseessä on uusi 58 VOS\nOnko tehtaan kielet vielä paikalla, minkä ikäinen keppi ?\n..ja ihan asiallisessa soitinliikkeessä\nOnko lähellä soitinseppää jolle sen voisi viedä näytille ennen ostopäätöstä ?\nSäädettävät tallapalat on tietenkin suunniteltu ihan soittajan iloksi, että voi itse asettaa palat hänen oman esteettisen katsantonsa mukaiseen suoraan, tai vähemmän suoraan, tai vaikkapa porrastettuun linjaan :o)\nNäin siis, jos tuntuu, että tuo Ketun antama vastaus on tättä puppua.\nVastaus: On. E kieli oli säädöltään noin keskellä ja A oli lähes maksimi pituudessaan. Näissä säädöissä virittimella tarkistettuna intonaatiot olivat kohdallaan.\n02.12.2013 23:49:30 (muokattu 02.12.2013 23:58:29)\nLittle Savage: Mistä niin päättelet että kuvan kitaran intonaatio on säädetty oikein ?\nJos luet viestin kunnolla, niin kuva oli vaan malliksi tune-o-maticista, jolla pyrin (näköjään huonosti) selventämään viestiä. En puhu kuvan kitarasta, vaan kaupassa olevasta 58 VOS:sta, josta tarkistettiin virittimellä intonaatio ja se oli kohdallaan asennossa missä A-kielen tallapala on säädetty pitempään asentoon kuin E:n tallapala... Kysymys on miksi näin on täytynyt tehdä?\nSaattaa olla turha kysymys ja aivan normaalia. Mutta jos heittää tuollaisen rahan kitaraan, niin haluan olla varma että se on hyvä yksilö.\nTietenkin siksi, että on saatu intonaatio kohdilleen. Ei siinä ole mitään ongelmaa. Intonaation säätövara on riittänyt, ja asia on täysin kunnossa. Sitä varten se koko tune-o-matic talla on aikoinaan kehitelty, että niitä paloja pystyy siirtelemään sen intonaatiovaran puitteissa, ihan kielikohtaisesti. Siinä ei ole mitään \"\"standardia\"\" sen suhteen, miten ne palat nyt sattuvat visuaalisesti siinä sitten säätöjen kohdallaan ollessa olemaan. Vaikka kielet nykyään ovat aika hyvin toleranssissa eri settien välillä, saattaa jopa saman valmistajan saman vahvuisissa seteissä olla vaikka juurikin G-kielten osalla eroja jotka sitten vaikuttavat esmerkiksi oktaavin intonointiin, jolloin sitä palaa voi taas joutua siirtämään kiektenvaihdon yhteydessä kitaran vireisyyttä trimmatessa.\nTuo \"\"porrastettu 3 ja 3\"\" on tietty nyt sinulle sellainen visuaalinen haaste, josta nyt ei näytä pääsevän yli eikä ympäri, samalla toki voi kääntää mikrofoneista säädettävien naparuuvien asennon siten, että talttaurat ovat 15 astetta kielten linjasta??\nAhaa. Sä olet käynyt kaupassa asti katsomassa. Sen halusin varmistaa ettei ollut kyse pelkästä kuvien katselusta internetissä.\n03.12.2013 00:09:10 (muokattu 03.12.2013 00:09:34)\nKiitos Fox... ei ole visuaalinen haaste. Olen vain aina (omassa päässäni ainakin) tähän saakka nähnyt, että useimmissa kitaroissa on tuo \"\"porrastettu 3 ja 3\"\", PRS:ssä jopa kiinteästi, joten nyt elämäni kalleinta soitinta ostettaessa alan panikoimaan kaikesta ja siksi kysyin.\nNyt kun sain järkivastauksen olen jo \"\"vähän\"\" rauhoittunut, kunnes keksin jotain muuta panikoitavaa...\""}
{"id": "commoncrawl:urn:uuid:b4d80fd3-f3f2-4063-b949-a08271e1c06d", "text": "Kysy lisää osista. Hinta sopimuksen mukaan.\nMuitakin varaosia löytyy kuin mitä kuvissa näkyy.\nYksityinen myyjä"}
{"id": "commoncrawl:urn:uuid:3467a675-6ee8-4d04-bf3d-fc02b23d3cb5", "text": "Lisätiedot\nKäy ja kulkee ja muutenkin asiallinen peli!\n-Jetti siistissä kunnossa ja huollettu säännölisesti.\nKysymykset"}
{"id": "commoncrawl:urn:uuid:11a5c77d-dad7-4d11-b4ae-3cd5a27460cf", "text": "Ansiopäivärahan hakeminen\nValitse alta haluamasi ansiopäivärahan hakemiseen liittyvä kysymys\nVoinko hakea ansiopäivärahaa etukäteen?\nEt voi. Ansiopäivärahaa haetaan aina jälkikäteen joko neljän viikon tai kuukauden jaksoissa. Voit lähettää hakemuksen kassalle aikaisintaan viimeisenä haettavana päivänä.\nEnsimmäinen työttömyyspäivä on 9.8.2016. Ensimmäinen hakemus täytetään kyseisen viikon loppuun sekä kahdelle seuraavalle viikolle eli ajalle 9.8.-28.8.2016.\nELOKUU 2016\n|ma||ti||ke||to||pe||la||su|\n|1||2||3||4||5||6||7|\n|8||9||10||11||12||13||14|\n|15||16||17||18||19||20||21|\n|22||23||24||25||26||27||28|\nAnsiopäivärahahakemuksia on verkkopalvelussamme kolmea eri tyyppiä.\nAnsiopäivärahahakemus eli ns. alkava hakemus on sisällöltään jatkohakemuksia laajempi. Voit käyttää sitä silloin, kun:\n- haet ansiopäivärahaa ensimmäistä kertaa\n- et ole saanut vielä päätöstä ensimmäiseen hakemukseesi (järjestelmä ei tässä tapauksessa tunnista sinua vielä jatkohakijaksi)\n- edellisestä ansiopäivärahan maksusta on kulunut yli kolme kuukautta\n- edellinen maksusi on ollut muuta kuin ansiopäivärahaa\nAnsiopäivärahan jatkohakemus (ei muutettavaa) on suppeampi kuin ns. alkava hakemus. Se on tarkoitettu kokonaan työttömille tai lomautetuille, joiden ensimmäinen hakemus on jo käsitelty ja jotka hakevat ansiopäivärahaa koko hakujaksolta (neljä viikkoa tai kuukausi). Hakemus aukeaa verkkopalvelussa valmiiksi esitäytettynä työttömyyskassan maksatusjärjestelmän tietojen mukaisesti joko neljän viikon tai kuukauden ajalta. Hakemuksen lähettämiseksi sinun täytyy vain painaa Allekirjoita ja hyväksy -painiketta.\nAnsiopäivärahan jatkohakemus (muutettavaa) on niin ikään suppeampi kuin ns. alkava hakemus. Se on tarkoitettu mm. soviteltua ansiopäivärahaa hakeville tai kokonaan työttömille, jotka hakevat päivärahaa normaalia hakujaksoa lyhyemmältä ajalta (kuten esimerkiksi työn tai koulutuksen alkaminen). Hakemuksessa voit valita hakujakson jokaiselle päivälle tilanteeseesi sopivan selvityksen (esimerkiksi työssä+työtunnit/työtön/lomautettu/TE-palvelu ym.)."}
{"id": "commoncrawl:urn:uuid:36ce09d5-094e-4e0e-bd87-e50bc1735fa6", "text": "2 Mannerheimin Lastensuojeluliitto Terveyden ja hyvinvoinnin laitos Esimerkkilinja 11, Helsinki PL 30, Helsinki p p Terveyden edistämisen keskus ry:n arvioima Tilaukset: p tilausnumero Ulkoasu: Hahmo Taitto: Tarja Petrell, Studio Gemma Oy Valokuvat: Susa Junnola Paino: Hämeen Kirjapaino Oy\n3 Suomessa kaikilla lapsilla on mahdollisuus saada rokotus 11 eri tautia vastaan. Sisällys Hyvät vanhemmat s. 4 Miksi lapsia rokotetaan? s. 5 Mitä rokottaminen on? s. 5 Lasten ja nuorten rokotusohjelma s. 6 Ennen rokotusta s. 8 Rokotuksen jälkeen s. 8 Milloin yhteys neuvolaan tai lääkäriin? s. 8 DTaP-IPV-Hib -rokote s. 9 MPR-rokote s. 12 Influenssarokote s. 14 Rotavirusrokotteet s. 15 Pneumokokkirokotteet s. 17 Riskiryhmiin kuuluvien lasten rokotukset ja muut rokotteet s. 18 Kysymyksiä ja vastauksia rokotuksista s. 19 Lisätietoja s. 23 Neuvolan rokotusopas 3\n4 Hyvät vanhemmat Rokotukset ovat tärkeä osa suomalaisten lasten terveydenhuoltoa. Niillä luodaan suojaa infektiotauteja vastaan. Osa näistä taudeista on pystytty hävittämään rokotuksin. Rokotukset ovat Suomessa vapaaehtoisia. Vanhempina te teette lapsenne terveydenhoitoon liittyvät päätökset. Päätöksentekonne tueksi olemme tehneet tämän lehtisen, jossa on tietoja rokotteista ja niiden vaikutuksista. Rokotuksiin liittyvistä asioista voitte keskustella neuvolanne terveydenhoitajan ja lääkärin kanssa. Mannerheimin Lastensuojeluliitto Terveyden ja hyvinvoinnin laitos 4 Neuvolan rokotusopas\n5 Miksi lapsia rokotetaan? Rokotukset ovat tehokas ja turvallinen tapa suojata lapset sellaisilta tartuntataudeilta, joihin sairastumisen vaara ilman rokotuksia olisi suuri tai jotka voivat aiheuttaa lapsen kuoleman tai vammautumisen. Rokotukset ovat vapaaehtoisia. Suomessa kaikilla lapsilla on mahdollisuus saada rokotus kahdeksaa eri tautia vastaan (Taulukko 1, sivu 6). Tässä oppaassa kerrotaan näistä taudeista ja niitä ehkäisevistä rokotteista. Rokotus suojaa nimenomaan rokotettua itseään. Rokottamatonkin voi hyötyä muiden saamista rokotuksista, sillä osa rokotteista vähentää taudinaiheuttajan siirtymistä ihmisestä toiseen. Tällainen välillinen suoja on kuitenkin hyvin epävarma. Tämän päivän vanhemmat eivät välttämättä ole nähneet rokotuksin ehkäistäviä tauteja, joten kysymykset rokotusten tarpeellisuudesta ja mahdollisista haitoista nousevat aiempaa helpommin esiin. Internetin kirjava tietotulva saattaa osaltaan lisätä vanhempien hämmennystä. Siksi tämän oppaan lopussa on kysymyksiä yleisimmistä huolenaiheista ja vastauksia niihin. Suomalainen rokotusohjelma on perusteellisen harkinnan tulos, ja se on suunniteltu nimenomaan meidän oloihimme sopivaksi. Tilanteet, jolloin rokottamista ei lääketieteellisistä syistä suositella, ovat harvinaisia. Jollei tällaisia lääketieteellisiä esteitä rokottamiselle ole, on jokaisen lapsen edun mukaista saada suositellut rokotukset. Mitä rokottaminen on? Rokotettaessa elimistöön viedään heikennettyä tai tapettua taudinaiheuttajaa tai sen osaa. Rokote synnyttää rokotetussa puolustusvalmiuden, immuniteetin, oikeaa taudinaiheuttajaa vastaan samaan tapaan kuin sairastettu tautikin. Puolustusvalmiuden luonne vaihtelee rokotteittain. Useimmiten rokote saa immuunijärjestelmän solut tuottamaan vasta-aineita taudinaiheuttajaa vastaan. Lisäksi elimistöön syntyy kyseisen taudinaiheuttajan tuhoamiseen erikoistuneita soluja. Näin immuunijärjestelmä kykenee tuhoamaan oikean taudinaiheuttajan ennen kuin se pääsee lisääntymään ja aiheuttamaan taudin. Nämä eivät estä rokottamista: lieväoireinen infektiotauti (esim. korvatulehdus tai nuha) mikrobilääkehoito ihottuma allerginen taipumus tai astma keskosuus kehitysvammaisuus krooninen sydän-, keuhko-, maksa-, tai munuaistauti aiemmin sairastettu, kyseisellä rokotteella ehkäistävä tauti (esim. hinkuyskä) Neuvolan rokotusopas 5\n8 Ennen rokotusta Neuvolan vastaanotolla selvitetään, onko lapsi terve ja onko rokottamiselle esteitä. Tilanteet, jolloin rokottamista ei terveydellisistä syistä suositella, ovat harvinaisia. Kuumeista lasta ei rokoteta, mutta esimerkiksi nuha tai yskä eivät estä rokottamista. Keskosvauvojen rokotukset voidaan aloittaa kalenteri-iän mukaan. Lapsen allerginen ihottuma tai muu allerginen taipumus ei estä rokottamista. Rokotteiden aiheuttamat allergiset reaktiot ovat erittäin harvinaisia. Allergia-asioista kannattaa keskustella terveydenhoitajan kanssa. Rokotuksen jälkeen Osalle rokotetuista rokotukset aiheuttavat haittavaikutuksia. Tavallisimpia ovat pistoskohdan oireet, kuten kipu, turvotus, punoitus ja kuumotus. Muita tavallisia oireita ovat kuume, ruokahaluttomuus, ärtyisyys ja väsymys. Yleensä oireet ilmaantuvat parin vuorokauden kuluessa rokotuksesta ja menevät ohi muutamassa tunnissa tai päivässä, mutta esimerkiksi lieviä tuhkarokkoa tai vihurirokkoa muistuttavia oireita voi ilmaantua vasta 1 2 viikon kuluttua MPR-rokotuksesta. Reiteen rokottamisen jälkeen lapsi voi kieltäytyä kävelemästä, koska reisilihas on kipeä. Tämä on vaaratonta ja menee nopeasti ohi. Haittavaikutuksia hoidetaan oireenmukaisesti. Kuumetta, kipua ja ärtyisyyttä voi helpottaa kuumetta alentavalla kipulääkkeellä. Vauvoilla ja pienillä lapsilla voi käyttää parasetamolia esimerkiksi peräpuikkoina (annos 10 15mg/kg 3 4 kertaa vuorokaudessa). Vanhemmille lapsille parasetamolin vaihtoehtona voi antaa esimerkiksi ibuprofeenia (5 10 mg/kg 3 4 kertaa vuorokaudessa) tai naprokseenia (5mg/kg kahdesti vuorokaudessa). Paikallista punoitusta, turvotusta ja kipua voi lisäksi lievittää viileillä kääreillä ja pitämällä rokotettu raaja levossa. Milloin yhteys neuvolaan tai lääkäriin? jos lapsen kuume nousee yli 40 asteeseen ohjeen mukaisesti annetusta kuumetta alentavasta lääkityksestä huolimatta jos lapsi saa kouristuskohtauksen jos lapsi itkee yli kolme tuntia tyynnyttämätöntä tai epätavallisen kimeää itkua jos lapsi on veltto, kalpea tai poikkeuk sellisen vaisu jos lapsen kuume kestää yli kolme päivää (muiden syiden poissulkemiseksi) Muista mieltä askarruttavista asioista on hyvä ottaa yhteys neuvolaan jo ennen seuraavaa neuvolakäyntiä. 8 Neuvolan rokotusopas\n9 DTaP-IPV-Hib -rokote Rokote ehkäisee kurkkumätää, jäykkäkouristusta, hinkuyskää, poliota ja Hib-bakteerin aiheuttamia vakavia infektioita. Kurkkumätä Kurkkumätä on äkillisesti alkava peitteinen nielutulehdus. Kurkkumädän oireet voimakas kurkkukipu, nielun turvotus ja korkea kuume alkavat yleensä 2 5 päivän kuluttua tartunnasta. Tauti heikentää nopeasti yleiskuntoa. Kurkkumätään sairastuneista 5 10 prosenttia kuolee nielun limakalvon turvotuksesta johtuvaan tukehtumiseen tai kurkkumätäbakteerin erittämän myrkyn aiheuttamiin sydämen tai muiden elinten vakaviin vaurioihin. Kurkkumätää sairastava tarvitsee aina sairaalahoitoa. Kurkkumätä tarttuu tautia sairastavasta tai oireettomasta bakteerin kantajasta hengitysteiden eritteiden mukana. Tauti ei kuitenkaan ole erityisen tarttuva. Kurkkumädän vaikeimmat muodot voidaan lähes täysin ehkäistä rokotteella. Rokote ei kuitenkaan ehkäise bakteerin tarttumista nenänielun limakalvolle, joten rokotettukin voi sen saada ja levittää tautia edelleen. Rokotusten myötä kurkkumätä on käynyt harvinaiseksi länsimaissa eikä sitä juurikaan enää tavata Suomessa. Itäisimmässä Euroopassa oli vielä 1990-luvullakin vaikeita kurkkumätäepidemioita, jotka laajojen rokotusohjelmien avulla saatiin kuriin vasta vuosituhannen vaihteessa. Nämä epidemiat heijastuivat myös Suomeen: kurkkumätä palasi maahamme lähes 30 vuoden tauon jälkeen. Vuosina Suomessa todettiin yhteensä 14 kurkkumätätapausta. Kaikki tartunnat olivat peräisin Venäjältä. Epidemia ei kuitenkaan päässyt täällä leviämään, sillä suomalainen väestö on hyvin rokotettu kurkkumätää vastaan. Jäykkäkouristus Tetanuksen eli jäykkäkouristuksen aiheut taa Clostridium tetani -niminen bakteeri. Se on tavallinen maaperässä, joten pienikin likainen haava tai eläimen purema voi johtaa tartuntaan. Jouduttuaan haavaan jäykkäkouristusbakteerit alkavat lisääntyä ja tuottaa myrkkyä. Myrkky kulkeutuu eri puolelle elimistöä, muun muassa keskushermostoon. Jäykkäkouristuksen oireet alkavat muutaman päivän tai vasta kuukausien kuluttua haavan synnystä. Neuvolan rokotusopas 9\n10 lä yskänpuuskat voivat olla niin vaikeita, että niihin liittyy aivojen hapenpuutteen, kouristusten tai jopa aivovaurion ja kuoleman vaara. Hinkuyskään sairastuneet imeväiset tarvitsevat usein sairaalahoitoa. Hinkuyskä leviää pisaratartuntana, tai kun suun limakalvoille joutuu sairastuneen hengitysteiden eritettä esimerkiksi käsien välityksellä. Oireet alkavat yleensä 7 20 päivän kuluttua tartunnasta. Rokotteen antama suoja hinkuyskää vastaan kestää muutamia vuosia viimeisen rokotuksen jälkeen. Sairastettu tautikaan ei anna elinikäistä suojaa. Näistä syistä hinkuyskää esiintyy edelleenkin runsaasti koululaisilla ja aikuisilla. Koululaisten suojaa onkin viime vuosina tehostettu lisäämällä rokotusohjelmaan tehosterokote. Pienten imeväisten rokottaminen ajallaan on edelleen erityisen tärkeää. Jäykkäkouristuksen oireita ovat kivuliaat lihaskouristelut, aluksi leuan ja kaulan lihaksissa, myöhemmin vartalon lihaksissa. Hoitamattomana jäykkäkouristus johtaa miltei aina kuolemaan hoidetuistakin joka kolmas sairastunut menehtyy. Jäykkäkouristus on nykyään hyvin harvinainen tauti Suomessa. Siihen sairastuvat ovat useimmiten rokottamattomia keski-ikäisiä tai vanhuksia. Hinkuyskä Pertussis eli hinkuyskä on epidemioina esiintyvä hengitysteiden sairaus. Sille ovat tyypillisiä kohtauksina tulevat, usein oksennuksiin päättyvät yskänpuuskat. Rokottamattomille pikkulapsille ja imeväisille hinkuyskä voi olla hengenvaarallinen. Heil- Polio Poliomyeliitti eli lapsihalvaus on poliovirusten aiheuttama sairaus. Tartunta on yleensä oireeton tai sen aiheuttamat oireet ovat enintään tavallisen flunssan tapaisia. Joskus poliovirus vaurioittaa keskushermoston soluja ja aiheuttaa siten erityisesti alaraajojen lihasten halvauksen ja myöhemmin surkastumisen. Halvaantuneista joka kymmenes menehtyy ensimmäisen vuoden aikana, yleensä hengityslihasten lamaantumisen vuoksi. Poliovirustartunnan voi saada, kun viruksia pääsee suun kautta ruuansulatuskanavaan. Tartunnan saanut voi levittää tartuntaa muutaman viikon ajan, vaikkei itse saisikaan oireita. Ennen rokotuksia tautia esiintyi joka puolella maailmaa. Suomessa polioroko- 10 Neuvolan rokotusopas\n11 tukset aloitettiin vuonna 1957 ja polio saatiinkin häviämään maastamme alun perin jo 1960-luvun alussa. Yllättäen polio aiheutti Suomessa epidemian syksyllä Epidemia saatiin sammumaan koko väestöön kohdistuneella rokotuskampanjalla. Maailman terveysjärjestön tavoitteena oli polion hävittäminen maailmasta vuoteen 2000 mennessä, mutta tautia esiintyy edelleen muun muassa tietyissä Aasian ja Afrikan maissa. Pitkäkestoisen lähes aina oireettoman infektion vuoksi poliovirus voi huomaamatta kulkeutua tartunnankantajan mukana minne tahansa. Lasten rokottaminen poliota vastaan on siis edelleen tärkeää. Hib-taudit Haemophilus influenzae tyyppi b -bakteeri (Hib) aiheuttaa erilaisia vakavia tulehdustauteja erityisesti varhaislapsuudessa. Hib-bakteeri tarttuu sairastuneesta toiseen pisaratartuntana tai nenän tai suun eritteiden välityksellä, esimerkiksi käsistä tai leluista. Hib-bakteeri voi lapsen suusta edetä hengitysteiden limakalvon läpi verenkiertoon ja sitä kautta eri puolille elimistöä. Se aiheuttaa monenlaisia vakavia tauteja, kuten aivokalvontulehdusta, verenmyrkytystä, keuhkokuumetta, nivel- tai luutulehdusta ja hengitysteiden tukkeutumiseen johtavaa kurkunkannentulehdusta. Taudin itämisaikaa ei tunneta, mutta on todennäköistä, että oireet alkavat muutaman päivän kuluessa tartunnasta. Tunnetuin Hib-tauti on aivokalvontulehdus, jonka sairastaneista noin joka kuudennelle jää jonkinlainen pysyvä keskushermostovaurio, yleisimmin kuulovaurio. Ennen vuonna 1986 alkanutta Hib-rokotteen tehotutkimusta maassamme sairastui vuosittain lasta vakaviin Hib-tauteihin, lähinnä aivokalvontulehdukseen ja kurkunkannentulehdukseen. Aivokalvontulehdukseen sairastuneista muutama prosentti menehtyi tautiinsa. Noin joka kymmenennelle jäi pysyviä vammoja, useimmiten kuulovaurio. Kattavan rokotusohjelman ansiosta vakavia Hib-tauteja nähdään Suomessa enää satunnaisesti. DTaP-IPV-Hib -rokotteen koostumus Rokote sisältää puhdistettua ja vaarattomaksi tehtyä kurkkumätäbakteerin ja jäykkäkouristusbakteerin tuottamaa myrkkyä, hinkuyskäbakteerien rakenneosia, tapettuja polioviruksia ja kylmäkuivattuna Haemophilus influenzae tyyppi b -pintasokeria sopivaan valkuaisaineeseen liitettynä. Useimmissa DTaP-IPV-Hib -rokotevalmisteissa on apuaineina alumiinihydroksidia, fenoksietanolia ja formaldehydiä. Rokotusaikataulu Rokotussarjaan kuuluu kolme pistosta DTaP-IPV-Hib -rokotetta, jotka annetaan 3, 5 ja 12 kuukauden iässä. Muissa Pohjoismaissa käytetään samaa aikataulua. Rokotussuojaa tehostetaan neljän vuoden iässä DTaP-IPV -rokotteella ja vuoden iässä dtap -rokotteella. Haittavaikutukset Solutonta hinkuyskärokotetta sisältävät yhdistelmärokotteet aiheuttavat selvästi vähemmän haittavaikutuksia kuin aiemmin käytössä olleet kokosoluhinkuyskärokotetta sisältäneet valmisteet. Eri tutkimuksissa yhdistelmärokotteet ovat Neuvolan rokotusopas 11\n12 aiheuttaneet pistoskohdan turvotusta, punoitusta ja kipua muutamalle prosentille rokotetuista. Vähintään 39 asteen kuumetta on esiintynyt noin 1 prosentilla ja pitkittynyttä kovaa itkua alle 5 prosentilla. Paljon harvinaisempia haittavaikutuksia ovat kuumekouristukset (n. 1/ rokotettua) tai ohimenevä kalpeus ja velttous (3 4/ rokotettua). Rokotuksen jälkeen joskus ilmeneviä ihottumia epäillään usein rokoteallergian aiheuttamaksi, mutta tutkimusten mukaan rokoteallergia on vain harvoin ollut ihottuman syy. Rokote voidaan antaa lähes kaikille. Vain erittäin harvoin rokoteallergia tai hinkuyskärokotteen vasta-aiheisuus voi estää rokotteen käytön. MPR-rokote MPR-taudit Rokote ehkäisee tuhkarokkoa (M=morbilli), sikotautia (P=parotiitti) ja vihurirokkoa (R=rubella). Tuhkarokko, sikotauti ja vihurirokko ovat pisaratartuntana leviäviä, erittäin tarttuvia virustauteja. Ennen MPR-rokotusten aloittamista yli 90 prosenttia väestöstä sairasti nämä taudit elämänsä aikana. Vaikka valtaosa selvisi niistä jälkiseuraamuksitta, ne ovat mainettaan paljon vakavampia tauteja. Tuhkarokko Tuhkarokon oireita ovat yskä, nuha, kuume, silmien sidekalvontulehdus ja ihottuma. Ihottuma alkaa usein korvien takaa ja laajenee koko vartalolle. Iho-oireet kestävät 7 10 vuorokautta. Tuhkarokon tavallisia jälkitauteja ovat keuhkokuume ja välikorvantulehdus. Pelätyin jälkitauti on aivotulehdus, joka voi ilmaantua 1 3 viikon kuluttua ihottuman alkamisesta. Arviolta neljä :sta tuhkarokkoon sairastuneesta saa aivotulehduksen. Tuhkarokon itämisaika on noin 2 viikkoa. Tartunnan saanut voi levittää tautia jo paria päivää ennen oireita. Yli 90 prosenttia tartunnan saaneista sairastuu. Sikotauti Sikotauti aiheuttaa kuumetta, ruokahaluttomuutta, huonovointisuutta ja lihaskipuja. Sylkirauhaset tulehtuvat joko molemmin puolin tai toispuolisesti, jolloin suun avaaminen voi olla kivuliasta. Osalla sikotautiin sairastuneista tauti voi olla oireeton, tai oireet voivat muistuttaa tavallista hengitystietulehdusta. Etenkin puberteetin jälkeen sikotautiin sairastuvat pojat voivat saada kivestulehduksen, joka saattaa johtaa lapsettomuuteen. Sikotaudin jälkitauteja ovat myös aivokalvotulehdus, aivotulehdus, sydänlihas- ja sydänpussitulehdus. Sikotaudin itämisaika on noin 18 vuorokautta. Tartunnan saanut voi levittää tautia useita vuorokausia ennen oireiden alkua. Tartuttavuus jatkuu vielä noin viiden vuorokauden ajan oireiden ilmaantumisesta. Vihurirokko Vihurirokko aiheuttaa lapsille lievän flunssan kaltaisia oireita ja ihottumaa. Ihottuma alkaa usein kasvoista, mistä se leviää koko vartalolle ja häviää muutamassa päivässä. Jälkitauteina esiintyy niveloireita. Harvinainen jälkitauti on aivotulehdus. Vihurirokkokin voi olla oireeton. Raskauden aikana sairastettu vihurirokko 12 Neuvolan rokotusopas\n13 voi vaurioittaa sikiötä aiheuttamalla mm. kuulovaurion, sydänvian, näkö- tai kehitysvammaisuutta. Ennen MPR-rokotuksia syntyi vuosittain useita vihurirokon vaurioittamia lapsia. Vihurirokon itämisaika on vuorokautta. Henkilö voi levittää tautia jo viikkoa ennen oireita. MPR-rokotteen koostumus Rokote sisältää eläviä, taudinaiheuttamiskyvyltään heikennettyjä tuhkarokko-, sikotauti- ja vihurirokkoviruksia. Osa rokoteviruksista on tuotettu kananalkion soluviljelmissä. Rokotteessa ei ole merkitseviä jäämiä kananmunan valkuaisainetta. MPRrokotteen apuaineet vaihtelevat valmisteittain. Rokotusaikataulu Pitkäkestoinen suoja saadaan kahdella rokoteannoksella. THL suosittaa, että ensimmäinen MPR-rokoteannos annetaan lapselle 12 kuukauden iässä. Tämä ohjeistus on voimassa kesäkuuhun 2012 saakka, jolloin tilanne arvioidaan uudelleen. Toinen MPR-rokoteannos annetaan kuuden vuoden iässä. Haittavaikutukset Noin viidelle prosentille rokotetuista tulee lieviä tuhkarokkoa, sikotautia tai vihurirokkoa muistuttavia oireita. Näitä ovat kuume, yskä, nuha, lievä tuhkarokkomainen ihottuma, päänsärky, levottomuus, ärtyisyys ja lievät niveloireet. Myös imusolmukkeet voivat suurentua. Oireet alka- Neuvolan rokotusopas 13\n14 vat tavallisesti 7 12 vuorokauden kuluessa rokottamisesta ja häviävät muutamassa päivässä. Niitä ei yleensä ilmene enää toisen MPR-annoksen jälkeen. Suunnilleen yhdellä lapsella rokotettua kohti veren verihiutalepitoisuus laskee ohimenevästi. Vihurirokkoon sairastuneilla näin tapahtuu kymmenen kertaa useammin. On arvioitu, että MPR-rokote saattaa aiheuttaa aivotulehduksen yhdelle miljoonasta rokotetusta. Tuhkarokon jälkeen aivotulehdusriski on 400 kertaa suurempi ja sikotaudin jälkeen 200 kertaa suurempi kuin rokotuksen jälkeen. Allergiset reaktiot ovat hyvin harvinaisia. Kananmunan valkuaisaineelle, liivatteelle tai neomysiinille yliherkät lapset voi pääsääntöisesti rokottaa. Jos lapsella on todettu voimakas yliherkkyys (anafylaktinen reaktio) lääkeaineille tai kananmunalle, on ennen rokottamista hyvä keskustella allergialääkärin kanssa. Rokotus voidaan tarvittaessa antaa lääkärin valvonnassa. Influenssarokote Influenssa aiheuttaa lapsilla yleensä korkeakuumeisen taudin, johon liittyy yskää ja nuhaa. Oireiden perusteella sitä on vaikea erottaa muista hengitystietulehduksista. Influenssalle on tyypillistä, että sen sairastaneista pikkulapsista yli kolmannes saa bakteerin aiheuttaman jälkitaudin, yleisimmin korvatulehduksen tai keuhkokuumeen. Pikkulapset joutuvat siksi usein lääkärin hoitoon, ja sairaalaankin yhtä usein kuin influenssan riskiryhmiin kuuluvat aikuiset. Influenssa on lapsilla hyvin yleinen. Noin joka viides alle kolmivuotias sairastaa influenssan vuosittain. Lapset myös levittävät influenssaa eniten. Kun rokotteen avulla vähennetään lasten tartuntoja, vähennetään samalla hiukan myös aikuisten ja riskiryhmien vaaraa sairastua influenssaan. Rokotteen koostumus Influenssarokote sisältää kolmesta eri viruskannasta otettuja rakenneosia. Rokote ei sisällä kokonaisia viruksia, eikä siksi voi aiheuttaa influenssaa. Maailman terveysjärjestö valitsee rokotteen viruskannat siten, että ne vastaavat mahdollisimman hyvin kunakin vuonna liikkuvia viruksia. Rokotusaikataulu Influenssarokotus annetaan maksutta kaikille 6 35 kuukauden ikäisille lapsille. Sairautensa vuoksi riskiryhmiin kuuluvat lapset ovat entiseen tapaan oikeutettuja maksuttomiin influenssarokotuksiin. Rokotus annetaan vuosittain ennen epidemiakauden alkua. Kun lapsi rokotetaan ensimmäistä kertaa influenssaa vastaan, hänelle annetaan kaksi annosta noin neljän viikon välein. Jos lapsi sai ensimmäisenä vuonna vain yhden annoksen rokotetta, hän tarvitsee seuraavana vuonna kaksi annosta neljän viikon välein annettuna. Haittavaikutukset Influenssarokote aiheuttaa pistokohdan kipua, turvotusta ja punoitusta noin joka neljännelle rokotetulle. Noin joka kymmenes alle 2-vuotiaista saa kuumeen. Oireet ilmaantuvat tavallisesti 1 2 vuorokautta rokotuksen jälkeen. Ne ovat yleensä lieviä ja paranevat itsestään. Allergiset reaktiot ovat hyvin harvinaisia. Kananmunalle yliherkät lapset on voitu pääsääntöises- 14 Neuvolan rokotusopas\n15 ti rokottaa. Jos lapsella on todettu hyvin voimakas yliherkkyys (anafylaktinen reaktio) kananmunalle, ei influenssarokotusta suositella. Rotavirusrokotteet Rokotteet estävät rotavirusten aiheuttamia vakavia ripulitauteja. Rotavirus on yleisin pienten lasten ripulitaudin aiheuttaja. Rotavirustaudin oireita ovat kuume, oksentelu ja runsas vetinen ripuli. Itämisaika on muutama päivä tartunnasta. Oireet kestävät keskimäärin 5 vuorokautta. Suomessa jokavuotinen epidemia kohdentuu talvi-kevätkauteen. Rotavirukset leviävät erittäin helposti, koska ripulin aikana ulosteeseen voi erittyä jopa sata miljardia tartuntakykyistä virusta yhtä ulostegrammaa kohden. Rotavirusripuli on harvinainen alle puolivuotiailla lapsilla, mutta viiden vuoden ikään mennessä lähes jokainen on sairastanut sen. Pienillä lapsilla rajut oireet voivat aiheuttaa sairaalahoitoa vaativan kuivumisen. Seuraavalla kerralla tauti on yleensä lievempi, tai oireita ei tule lainkaan. Rotarokotteiden koostumus Rokotteet ovat suun kautta annettavia, vain imeväisikäisille tarkoitettuja valmisteita, jotka sisältävät eläviä, taudinaiheuttamiskyvyltään heikennettyjä rotaviruksia. Toinen valmiste on kehitetty ihmisen rotaviruskannasta ja toinen ihmisen ja vasikan rotaviruskannoista. Apuaineina niissä on sokereita, suoloja ja vettä. Rokotteet eivät sisällä säilytysaineita. Neuvolan rokotusopas 15\n16 Rokotusaikataulu Syksystä 2009 lähtien kaikki imeväisikäiset saavat rotavirusrokotteen maksutta rokotusohjelman osana. Rokotteet eroavat toisistaan annosten lukumäärän osalta. Kahden tai kolmen annoksen rokotussarjat voidaan aloittaa 6 viikon iässä. Ensimmäinen annos tulee antaa ennen 12 viikon ikää. Minimiannosväli on neljä viikkoa ja koko sarja pitää olla annettuna 6 kuukauden ikään mennessä. Valmistetta ei saa vaihtaa kesken rokotussarjan. Rokotteet voidaan annostella yhtä aikaa muiden rokotteiden kanssa. Haittavaikutukset Laajoissa turvallisuustutkimuksissa rokotteet on todettu hyvin siedetyiksi ja turvallisiksi. Lieviä oireita, kuten ärtyneisyyttä, ruokahaluttomuutta, ilmavaivoja ja löysiä ulosteita tai ripulia voi ilmaantua. Yhdysvalloissa oli 1990-luvulla käytössä rhesusapinan ja ihmisen rotaviruksesta kehitetty rokote, joka vedettiin pois markkinoilta suurentuneen suolentuppeumariskin vuoksi. Suolentuppeuma on sairaus, jossa osa suolta työntyy viereisen suolenosan sisään. Riski suolentuppeumaan oli lisääntynyt erityisesti lapsilla, joiden rokottaminen aloitettiin yli 3 kuukauden iässä. Uusiin rotavirusrokotteisiin ei ole liittynyt lisääntynyttä riskiä suolentuppeumiin, vaikka niitä on käytetty jo miljoonia annoksia. Rokotukset tulee kuitenkin aloittaa ennen 3 kuukauden (12 viikon) ikää. 16 Neuvolan rokotusopas\n17 Muuta huomioitavaa Vauvan syöttäminen ja rokotteen anto kannattaa suunnitella siten, että pulauttaminen heti rokoteannoksen jälkeen on epätodennäköistä. Ensimmäisen annoksen jälkeen pienellä osalla rokotetuista löytyy ulosteesta elävää rokotevirusta. Rokoteviruksesta ei koidu vaaraa terveille sisaruksille, perheenjäsenille tai läheisille. Tavanomaisesta käsihygieniasta huolehtiminen esimerkiksi vaippoja vaihdettaessa riittää. Rokotetta ei anneta lapselle, joka on allerginen jollekin rokotteen ainesosalle. Sitä ei saa antaa lapselle, jolla on ollut suolentuppeuma tai jolla on synnynnäinen suoliston alueen epämuodostuma, joka voisi altistaa suolentuppeumalle. Vastustuskykyä heikentävä sairaus voi myös estää rokotteen antamisen. Pneumokokkirokotteet Pneumokokkirokotteet ehkäisevät aivokalvotulehduksia, keuhkokuumeita, verenmyrkytyksiä ja välikorvatulehduksia. Pneumokokki-bakteerit ovat merkittävimpiä vakavien bakteeritautien aiheuttajia Suomessa. Noin 100 alle 5-vuotiasta lasta sairastuu vuosittain laboratoriokokeella vahvistettuun vakavaan pneumokokkitautiin, kuten verenmyrkytykseen tai aivokalvotulehdukseen. Sairastuneiden todellinen määrä on todennäköisesti tätä huomattavasti suurempi, sillä tautia ei aina saada varmistettua laboratoriotutkimuksin. Myös aikuiset ja ikäihmiset voivat sairastua vakavasti. Pneumokokit pesivät nenänielussa, ja erityisesti pienet lapset toimivat niiden kantajina. Pneumokokki leviää pisaratartuntana esimerkiksi yskiessä tai aivastaessa. Pneumokokki voi tarttua myös kosketuksen kautta. Aiemmin sairastettu pneumokokkitauti suojaa vain taudin aiheuttaneelta bakteerityypiltä. Rokotteilla saadaan samalla kertaa suojaa useaa eri tyyppiä vastaan. Suomessa käytössä olevat pneumokokkirokotteet antavat suojaa niitä pneumokokkityyppejä vastaan, jotka aiheuttavat 80 prosenttia pikkulasten vakavista pneumokokkitaudeista. Kun pikkulasten tartunnat rokotusten ansiosta vähenevät, voivat myös rokottamattoman väestön pneumokokkitaudit vähentyä. Rokotteen koostumus Rokote ei sisällä eläviä taudinaiheuttajia, eikä siitä voi saada pneumokokkitautia. Rokote sisältää pieniä bakteerin kuorikerroksen osasia, joilla herätetään elimistön puolustusjärjestelmä vastustamaan tautia. Rokotteiden vaikutuksen vahvistamiseksi tehosteaineena on käytetty alumiinisuoloja. Rokotteet eivät sisällä säilytysaineita. Rokotusaikataulu Rokotussarjaan kuuluu kolme pistosta, jotka annetaan 3, 5 ja 12 kuukauden iässä. Pneumokokkirokote voidaan antaa yhtä aikaa muiden rokotteiden kanssa. Haittavaikutukset Pistosalueen paikalliset oireet, kuten punoitus, turvotus ja kipu, ovat melko tavallisia. Noin neljäsosa lapsista saa paikallisia oireita. Useimmiten ne ovat lieviä, mutta myös koko rokotusraajan laajuisia reaktioita on raportoitu. Lisäksi voi ilmetä kuu- Neuvolan rokotusopas 17\n18 metta, väsymystä ja ruokahaluttomuutta. Oireet alkavat tavallisesti 1 2 vuorokauden sisällä rokottamisesta ja ne häviävät muutamassa päivässä. Paikallisreaktioita ja yleisoireita voidaan hoitaa kuume- ja kipulääkkeillä eivätkä ne estä jatkorokotuksia. Pneumokokkirokote voidaan antaa lähes kaikille. Jos lapsella on todettu voimakas yliherkkyys jollekin rokotteen ainesosalle, rokotetta ei pidä antaa. Tällainen yliherkkyys on kuitenkin erittäin harvinaista. Riskiryhmiin kuuluvien lasten rokotukset ja muut rokotteet Lapsille, joiden terveyttä influenssa oleellisesti uhkaa esimerkiksi sairauden tai lääkityksen vuoksi, suositellaan yleisen rokotusohjelman osana influenssarokotusta vuosittain ennen epidemiakauden alkua. Hepatiitti A- ja hepatiitti B -rokotus annetaan lapsille, joilla on elinolosuhteidensa vuoksi lisääntynyt vaara saada hepatiitti A tai B tartunta. BCG-rokote eli tuberkuloosirokote annetaan lapsille, joilla on lisääntynyt vaara saada tuberkuloositartunta. Pneumokokkirokote annetaan niille alle viisivuotiaille lääketieteellisiin riskiryhmiin kuuluville lapsille, joilla on sairautensa vuoksi suuri vaara saada vakava pneumokokkitauti tai siihen liittyvä jälkitauti. Muiden rokotusten tarve harkitaan yksilöllisesti. 18 Neuvolan rokotusopas\n19 Kysymyksiä ja vastauksia rokotuksista Kuormittavatko yhdistelmärokotteet liikaa lapsen vastustuskykyä? Eivät kuormita. Lapsen puolustusjärjestelmä alkaa kehittyä jo sikiökaudella, jotta hän ei heti synnyttyään sairastuisi. Pieni vauva kykenee muodostamaan vasta-aineita yhdellä kertaa ainakin tuhat kertaa suuremmalle määrälle rokotteita, kuin mitä nykyisessä rokotusohjelmassa annetaan. On myös muistettava, että tauti ja sitä vastaan kehitetty rokote eivät ole elimistölle sama asia. Rokotteeseen on taudinaiheuttajasta usein poimittu vain vastustuskyvyn kehittymisen kannalta oleellinen osa, esimerkiksi bakteerin kuorikerroksesta pintasokeri. Tätä osaa, jota vastaan elimistön puolustusjärjestelmä alkaa kehittää vasta-aineita, kutsutaan antigeeniksi. Kun esim. kokonainen hinkuyskäbakteeri sisältää noin 3000 tällaista antigeenia, on nykyisissä soluttomissa hinkuyskärokotteissa vain 2 5 antigeenia. Siten yhdistelmärokote itse asiassa altistaa lapsen huomattavasti pienemmälle määrälle antigeeneja kuin kokonainen taudinaiheuttaja tai aiemmin käytössä ollut kokosoluhinkuyskärokote. Yhdestä yhdistelmärokotepistoksesta lapsi saa antigeeneja saman verran kuin hyttysenpistosta. Tauti ja sitä vastaan kehitetty rokote eivät ole elimistölle sama asia. Heikentävätkö rokotteet lapsen vastustuskykyä? Rokotteet eivät heikennä lapsen vastustuskykyä, ne päinvastoin vahvistavat sitä. Ne valmistavat lapsen puolustusjärjestelmää kohtaamaan vakavia taudinaiheuttajia. Toisin kuin itse tauti, rokottaminen ei häiritse elimistön puolustautumista muita taudinaiheuttajia vastaan. Influenssa johtaa lapsilla usein bakteerin aiheuttamiin jälkitauteihin, joista äkillinen välikorvatulehdus on yleisin. Rokotuksen jälkeen tällaisia jälkitauteja ei ole odotettavissa. Itse asiassa tutkimuksissa on saatu viitteitä siitä, että rokotetuilla on ylipäätään vähemmän infektioita kuin rokottamattomilla. Miksi rokotuksia annetaan niin pienille lapsille? Eikö olisi turvallisempaa odottaa esimerkiksi vuoden ikään, ennen kuin rokotusohjelmaa aloitetaan? Monet rokotuksin ehkäistävät taudit voivat olla kaikkein kohtalokkaimpia juuri vauvoille. Siksi rokotukset on tarkoituksenmukaista aloittaa riittävän varhain. Jos rokotuksia siirretään myöhemmäksi, lapsi voi sairastua ennen kuin rokotuksia on edes ennätetty aloittaa. Onko mahdollista saada yksittäisiä rokotteita yhdistelmärokotteiden sijaan? Yhteiskunta kustantaa kaikille suomalaislapsille maksuttomat yleisen rokotusohjelman rokotteet. Yksittäisiä rokotteita ei neuvolasta tarjota ilman lääketieteellistä syytä. Joi- Neuvolan rokotusopas 19\n20 Nuha tai yskä eivät estä rokottamasta lasta. 20 Neuvolan rokotusopas\nLeikki-ikäinen sairastaa opaslehtinen vanhemmille"}
{"id": "commoncrawl:urn:uuid:3288a0e2-dec7-45ea-92d1-b1916fe1c8fd", "text": "Millä tunnistaa titaanikuorinen malli? Onko noita pelkästään titaanikuorella varustettu vai myös normaalikuorilla? Nokian sivuilta sain käsityksen, että tuo olisi ihan vakiona titaanikuorilla varustettu. Pikaista vastausta kaivataan."}
{"id": "commoncrawl:urn:uuid:ee59cdb0-db60-47f0-ac55-566fb0ead4d3", "text": "Mulla on oikeasta jalasta suonikohjut tulehtuneet ehkä 20cm x 5 cm alue. Suoni on tosi laajentunut. En pyytäny saikkua julkisen puolen lääkäriltä. Suonikohjut on niin kipeät, etten voi kyykistyä. Tajusin äsken tämän kotona. Olen kotihoidossa, missä joudun taipumaan siihen kyykky asentoonkin. Onko kellään kokemusta sairaslomasta ennen suonikohjuleikkausta?"}
{"id": "commoncrawl:urn:uuid:26407abb-2f27-4e52-80af-a4a6695be0b1", "text": "Nyt halpa vähän ajettu turbo bemu. Alakertaan laitettu uudet laakerit ja turboon myös. Sorapyörät mukaan. Hyvät vyöt ja penkki. Kaaret ja pari vuotta vanha rokki ralli kortti löytyy. Vaihtoa voi tarjota ...\nRahoitus alkaen 45.47 €/kk\nYksityinen myyjä\nVarkausJäsenenä 13 vuotta\nKysymykset"}
{"id": "commoncrawl:urn:uuid:01f74b93-4348-491f-aa42-69fd5d1ea205", "text": "Vastaus on minun mielestäni ainakin tässä. Muilta osin voit sanoa mielipiteesi kertaalleen, siinä se, sittenpä olet 'vastuusta vapaa'. Mutta sano ehdottoman lujasti ystävällesi se, että sinua ei käytetä alibina. Ettet halua sotkeutua valehteluun, että se aiheuttaa sinulle huonon olon ja että sellaista ei järjestetä ystävälle. Eli luja raja tuohon!\nSe, että sinua on jo käytetty tekosyynä sinulta itseltäsi lupaa kysymättä on jo törkeää. Sano sekin. Muiden tontista et voi vastata etkä päättää, mutta omastasi kyllä! Muut siitä taas eivät voi ruveta päättämään, ja niin tuossa nyt on yritetty toimia, ja toimittukin. Etsiköön alibit muualta.\nMinuakin on joskus kysytty alibiksi. Liian kilttinä mutisin ensin vaivautuneen No joooooon, mutta olo oli niin kelju, että peruin luvan. Helpotti tajuta, että minun tontillani päätän kuitenkin minä. Ei siitä perumisesta ystävyys mennyt, ja jos olisi mennyt, olisi sitten kyllä joutanut mennäkin!"}
{"id": "commoncrawl:urn:uuid:3903591b-0857-47cd-96ea-8a21baf1c544", "text": "\"Tähän mennessä eniten kysymyksiä ovat herättäneet seuraavat asiat:\n1. Miksei Areena -beta toimi iPadissa?\n2. Miksi käytätte yhä Flashiä ettekä HTML5:sta?\n3 Miksi Areena -beta pätkii?\nOhessa vastauksia kysymyksiin:\n1. iPad sovellus on tulossa mutta tällä hetkellä keskitymme emo-Areenan kuntoon saamiseksi.\n2. Flashillä mennään, syynä on yksinkertaisesti se, että HTML5 standardi ei vastaa Ylelle asetettuihin vaatimuksiin. Kun puhutaan medioiden jakelusta HTML5 ei tarjoaa vielä sellaista suojausta, jota tekijänoikeuksien haltijat Ylelta vaativat, ts. videot ovat kopioitavissa käyttäjän omalle koneelle vaivatta. Vaatimukset tulevat sekä ohjelmantekijöiltä (esim. BBC:ltä) että musiikin tekijänoikeusjärjestöiltä (esim. Gramex). Käyttöliittymätekniikkana HTML5:n osia on käytössä, kuitenkin niin että palvelu on saavutettavissa myös vanhemmilla selaimilla.\n3. Asia kipeästi on tiedossamme. Sen ratkaiseminen on parhaillaan työn alla, mutta ei valitettavasti vielä näy käyttäjille.\n12 kommenttia\nTi 13.12.2011 @ 12:01\nUskon hyvin että tekijänoikeuksien haltijat asettavat rajoitteita videoiden jakamiselle, joskin ne ovat joksenkin älyttömiä. Flash- ja HTML5 -videotoiston ainoa ero kun on se, että Flash-videolla ladataan sekä videotiedosto että toistin, HTML5-videossa se toistin löytyy valmiiksi käyttäjän koneelta. Kopionestona Flash on hyvin näennäinen, samalla tavalla sen videotiedoston voi tallentaa omalle koneelle (toki vaatii muutaman minuutin googlettelua).\nVastaavasti joudutte joka tapauksessa mobiililaitteille jakamaan tuon videon ilman Flashia...\nTi 13.12.2011 @ 14:56\nHei,\nOnko kerrottavissa jokin aikataulu milloin ipad-versio on katsottavissa?\nOlisi erinomaista jos tietäisi aikataulusta jotain, enemmän kuin tulossa.\nSille olisi käyttöä.\nTerv Eero\nTo 15.12.2011 @ 23:56\nhttp://linux.fi/wiki/RTMPDump-YLE\nSu 18.12.2011 @ 12:18\nTekijänoikeuksia kunnioittavat loppukäyttäjät ovat aina kärsineet kopiosuojauksista (vai pitäisikö tässä yhteydessä puhua latausuojauksesta). Yksikään suojaus ei ole edes hidastanut nk. varettajia, jotka vähät välittävät mediasisällön tekijänoikeuksista. Yksikään elokuvia ja tv-sarjoja netistä laittomasti lataava loppukäyttäjä ei ole koskaan nähnyt esimerkiksi DVD-levyjen varoitustekstejä ja leffayhtiöiden markkinointimateriaalia.\nKuulostaa taas siltä, että palvelu on rakennettu oikeuksien omistajien ehdoilla ei loppukäyttäjien, joka historiassa on aina johtanut huonoon palveluun. Ja onko se kustannustehokasta tehdä iPadille oma sovellus, jos koko paletti olisi toiminut kerralla HTML5:lla? Palvelua rakennetaan ja ylläpidetään meidän loppukäyttäjien varoilla, joten antakaa meidän päättää millainen palvelu rakennetaan. Jos oikeuksien omistajat, Teosto ja Gramex ovat edelleen kivikaudella, niin olisi aika esimerkiksi Yleisradion hiukan kouluttaa heitä.\nSu 01.01.2012 @ 14:50\nMikä mahtaa olla tilanne tällä hetkellä kun IPADille ei onnistu videoiden katselu edes mobiili areenasta?\nLa 04.02.2012 @ 01:58\nEn kyllä edes jaksa ymmärtää mitä merkitystä on tuottaa pelkästään ulkoasullisesti \"\"uutta\"\" sisältöä jos kuitenkaan tekniikka ei käytettävyydeltään mene eteenpäin. On pöyristyttävää edes ajatella että kaikki tämä aika ja nämä vuodet ja yleisradion areenalle ei VIELÄKÄÄN ole olemassa edes ipad-sovellusta jolla palvelua voisi käyttää.\nLa 04.02.2012 @ 10:14\nEnsiksi kiitos ylelle hyvistä nettipalveluista!\nIt-alalla toimijana ja tavallisena netin kuluttajana pitää kuitenkin yhtyä edellisiin: Flashilla jatkaminen on verovarojen tuhlausta ja menneeseen takertumista. HTML5 toimii myös pitkälle tulevaisuuteen.\nSu 15.04.2012 @ 22:01\nOnko tuosta mitään päivitystä tuosta iPad areenan aikataulusta?\n... Entä Nokian Lumian?\nSu 15.04.2012 @ 22:02\n... Ja tukeehan tuo iPad versio sitten Apple TV:n HD versiota?\nTi 24.04.2012 @ 10:09\nAdobe lopettaa flash sovelluksen kehittäminen ja tuen Linux-alustalla. Viimeisin versio Linuxille tulee olemaan 11.2. Minulla on ainoastaan linux-koneita kotona. Miten ihmeessä Yle voi tällä tavalla käyttää suljettua ja rajoitettua tekniikkaa? Päinvastoin velvollisuus pitäisi olla että käytetään avointa teknikkaa joka palvelee kaikkia kansalaisia (esim. HTML5). En halua maksaa yle-veroa sellaisesta mitä en pysty käyttämään. Se että flash olisi enemmän \"\"suojattu\"\" on täyttä potaskaa. Tietenkin se ei ole avoin tiedostomuoto, mutta pystyn yhtä hyvin tallentamaan (eri muotoon jos haluan), niin kuin tässä jo mainittiin.\nTi 05.06.2012 @ 15:25\nMiten on mahdollista että esim. SVT Play pärjää ilman Flashia? Ovatko tekijänoikeusmiehet kenties Ruotsissa suomalaisia kolleegojaan lepsumpia?\nElän toivossa että Areenasta olisi toimiva iPad-versio ennen jalkapallon EM-kisoja...\nKe 20.06.2012 @ 21:36\nt. Janne\""}
{"id": "commoncrawl:urn:uuid:1963687f-9d1f-4022-aa5d-14d9110d76d2", "text": "Siisti ja hyväkuntoinen 7 paikkanen pösö leimaa 2/18 asti kohtuu kilsoilla. Polttoaine pihi mutta silti ripeä kulkuinen pikku diesel. Todella hyvä ja vakaa ajettava huonommallakin tiellä. Ei mitään ylimääräisiä kolinoita kuulu alustasta mistään. Jakopäänremmi vaihdettu 160tkm kohilla. Tilaakin on mukavasti isommallekkin porukalle! Vaihto/Rahoitus Esimerkkitie 1 Oulunsalo\nKysymykset"}
{"id": "commoncrawl:urn:uuid:7691bd90-bd6f-4f0a-962a-ae3de23e03f8", "text": "Olen lukenut FAQ:n, mutta käytännön tilanteet kiinnostaisi. Huomaako GPRS-yhteydestä surffailukäytössä milloin mennään 3+1 tai 4+1 puhelimella? Nopeusmittarista tottakai, mutta onko ero oikeasti havaittava koska hidashan se linja on joka tapauksessa kiinteään verrattuna? Tähän asti olen tiputtanut listalta 3+1 laitteet armotta mutta silloin on mennyt jokunen muutoin kiinnostava."}
{"id": "commoncrawl:urn:uuid:ce03fff6-29f8-47e0-9ca6-f69a826d66af", "text": "Lisätiedot\nSiistikuntoinen Duke, merkkihuollossa teetetyt huollot.\nViimeisin huolto tehty 19422km. Tarkista kilometrit, pyörä ajossa kokoajan. Paras aika tavoitella ma-to klo 18 jälk. ja pe klo 15 jälk.\nRahoitus alkaen €/kk\nYksityinen myyjä\nLahtiJäsenenä 1 vuosiParas aika tavoitella: ma-to klo 18 jälk., pe klo 15 jälk\nKysymykset"}
{"id": "commoncrawl:urn:uuid:2fcdbf03-c8fc-49c2-8689-7ace125d1dad", "text": "Tarkoituksena on vastata kysymyksiin kotikirjastosta löytyvien kirjojen nimillä.\nItse en lue kirjoja juuri ollenkaa, joten vastaan mieheni kirjojen nimillä. Vastaukset saattavat olla jokseenkin pelottavia ja ankeita, sillä hänen lempikirjojaan ovat sota-aiheiset kirjat :D\n1. Kuvaile itseäsi: Tolppa-Apina :D\n2. Kuinka voit:\nKatastrofista uuteen alkuun\n(kyllä se flussa vielä selätetään!)\n3. Kuvaile asuinpaikkasi: Pienet neliöt (tai 64 neliötä on ihan sopiva)\n4. Mihin haluaisit matkustaa: Sahara (tosin siellä saattais olla liian kuuma)\n5. Lempivärisi: Kissat (eli niinku täplikäs on mun lempiväri ;) )\n6. Paras vuorokauden aika: -\n7. Mitä elämä sinulle merkitsee: Kolmannen valtakunnan salaisuus\n8. Mitä pelkäät: Raskausarpia"}
{"id": "commoncrawl:urn:uuid:7d6883b3-a2b7-457a-8f2b-ada370229b26", "text": "Tarvitsetko vinkkejä lahjan hankintaan? Voit jättää kysymyksen, vastaus tulee näkyviin tälle sivustolle parin viikon kuluessa.\nJäikö joku juttu lukematta? Etsitkö lukemaasi artikkelia, mutta et löydä sitä enää tältä sivulta? Tällä sivulla näkyviä artikkeleita vanhemmat kirjotukset löydät arkistosta!"}
{"id": "commoncrawl:urn:uuid:a9e5ca4b-5a21-4f5a-91f7-e3a7c070229c", "text": "Vastaus: Vähähiilihydraatisessa ruokavaliossa hiilihydraattien osuus energiasta vaihtelee 10-40% välillä, ravitsemussuosituksen ollessa n. 55% energiasta. Virallista määritelmää vähähiilihydraattiselle ruokavaliolle ei ole olemassa, yleisimmin tästä dieetistä puhutaan, kun hiilihydraattien määrä on mitä tahansa alle suosituksen.Lue lisää\nHiilihydraatti pilkkoutuu elimistössä glukoosiksi, joka nostaa verensokeria. Terveellä ihmisellä haiman isuliinintuotanto säätelee hyvin tarkasti verensokeritasoja. Insuliinintuotantoon vaikuttaa myös ruuan proteiini, joka vähähiilihydraattisessa ruokavaliossa nousee lähes automaattisesti tavallista korkeammalle tasolle. Hiilihydraattien vähentämistä olennaisempaa tasaisen verensokerin saavuttamiseksi on kuitupitoisten hiilihydraattien nauttiminen.\nVähähiilihydraattisen ruokavalion ei ole todettu vähentävän elimistön tulehdustilaa. Suosittelen sinulle perusterveellistä ruokavaliota, jossa kiinnität erityistä huomiota hiilihydraattien laatuun. Valkoiset vehnäjauhot, sokeri ym. energiapitoiset makeutusaineet, peruna, valkoinen riisi ja pasta vähemmälle ja tilalle täysjyväviljaa, kasviksia, hedelmiä ja marjoja. Tällaisesta ruokavaliosta täydennettynä vähärasvaisilla proteiininlähteillä, saat tarvitsemasi ravintoaineet. Ikävä kyllä diagnosoituun akneen ei monipuolinen ruokavaliokaan välttämättä auta, tosin haittaakaan siitä ei ole.\nVastaus: Hiilihydraatit ovat elimistön ensisijainen energianlähde.Lue lisää\nVastaus: Hiilihydraatit ovat elimistön ensisijainen energianlähde. Hiilihydraatit pilkotaan elimistössä glukoosiksi, josta solut saavat energiaa. Esim. liikunnassa hiilihydraatit ovat lihasten ensisijainen energianlähde.\nHiilihydraatteja tarvitaan myös mm. rasvojen palamiseen, eli rasvahappojen käyttöön mm. energiaksi. Riittävä hiilihydraattien saanti säästää myös kudosproteiineja, jolloin niitä ei hajoteta energiatuottoon.\nElimistö pystyy väliaikaisesti muodostamaan glukoosia myös proteiinista ja polttamaan rasvaa ilman glukoosia, mutta tehokkaimmin tämä tapahtuu hiilihydraattien avulla.\nLisäksi hiilihydraatit (viljavalmisteet, hedelmät, marjat, nestemäiset maitovalmisteet jne.) muodostavat merkittävän lähteen ruokavaliossa eri suojaravintoaineden saannin osalta.\nVastaus: Omega 3 ja 6 -rasvahapot, eli alfalinoleenihappo ja linolihappo ovat ihmiselle välttämättömiä rasvahappoja, jotka täytyy saada ruokavaliosta.Lue lisää\nVastaus: Omega 3 - ja 6 -rasvahapot, eli alfalinoleenihappo ja linolihappo ovat ihmiselle välttämättömiä rasvahappoja, jotka täytyy saada ruokavaliosta. Alfalinoleenihapon hyvä lähde on mm. rypsiöljy, omega 6 -rasvahappoja saadaan taas kaikista muista öljyistä.\nKala on myös erinomainen omega 3-rasvahappojen lähde, siitä saatavia omega 3 -rasvahappoja, EPA:a ja DHA:a, ei luokitella välttämättömiksi, vaikka niillä kiistatta terveysvaikutuksia onkin.\nTällä hetkellä saamme ruokavaliostamme runsaasti omega 6 -rasvahappoja ja riittävästi omega 3-rasvahappoja. Henkilöt, jotka eivät syö kalaa tai käyttävät niukasti kasvirasvoja, saattavat saada liian vähän omega 3 -rasvahappoja ruokavaliostaan. Henkilön koko ei vaikuta rasvahappojen tarpeeseen, vaan tarve on sidottu energiaan. Suositus on, että n. 1% energiasta tulisi omega 3 -rasvahapoista, eli 2000 kcal ruokavaliossa tämä tarkoittaa n. 2g alfalinoleenihappoa päivässä. Omega 6 -rasvahapoille ei ole erikseen määritelty saantisuositusta, vaan se sisältyy monityydyttymättömien rasvahappojen suositukseen, joiden osuuden tulisi olla 5-10% energiasta (2000 kcal ruokavaliossa 10-20g).\nLisäaineista löytyy tietoa täältä.\nVastaus: Ei pidä paikkaansa. Pinaatti sisältää runsaasti nitraattia, joka elimistössä muuttuu nitriitiksi. Pinaatin nitraattipitoisuuteen vaikuttaa mm. lannoitus, auringonvalon määrä sekä prosessointi. Esim. kasvisten kuoriminen, leikkaaminen tai keittäminen vähentävät nitraattipitoisuutta.Lue lisää\nVastaus: Ei pidä paikkaansa. Pinaatti sisältää runsaasti nitraattia, joka elimistössä muuttuu nitriitiksi. Euroopan elintarviketurvallisuusvirasto on arvioinut kasviksista saatavan nitraatin haitallisuutta ihmisille ja todennut, että kasvisten ja hedelmien syömisestä saatavat hyödyt ylittävät nitraatille altistumisesta mahdollisesti aiheutuvat terveydelliset haitat. Suositus on, että kasviksia ja hedelmiä syötäisiin monipuolisesti eri lajeja vaihdellen.\nVastaus: Mitkään mausteet tai yrtit eivät ole kielletty Marevan-lääkityksen yhteydessä.Lue lisää\nVastaus: Mitkään mausteet tai yrtit eivät ole kielletty Marevan-lääkityksen yhteydessä. Basilika, persilja, tilli ym. sisältävät runsaasti K-vitamiinia, mutta mausteenomaisesti käytettynä vitamiinin kerta-annos jää pieneksi, eikä rajoituksia tarvita.\nMarevan-ruokavaliossa kasvissuositus on sama kuin muullekin väestölle: puoli kiloa päivässä. Tärkeää on, että kasvisten syöminen pysyy tasaisena (eri kasviksia voi vaihdella). Ainoastaan tummanvihreiden (esim. ruusukaali, pinaatti) kasvisten syömistä suurina annoksiana kannattaa välttää, mutta aterian osana nekin käyvät.\nMarevan-hoidon yhteydessä ei tulisi nauttia suuria annoksia alkoholia eikä lainkaan greippi- tai karpalomehua. Samoin kalaöljyn, vitamiinivalmisteiden ja luontaistuotteiden käytön suhteen kannattaa olla varovainen ja käytöstä keskustella hoitohenkilökunnan kanssa.\nVastaus: Nykyisin kaupoista löytyy runsaasti kalsiumilla rikastettuja elintarvikkeita.Lue lisää\nVastaus: Nykyisin kaupoista löytyy runsaasti kalsiumilla rikastettuja elintarvikkeita: soijajuomia ja -jogurtteja, kauramaitoja ja jopa kivennäisvesiä. Tutkimusten mukaan mm. kivennäisvesien kalsium imeytyy hyvin elimistössä. Näiden tuotteiden kalsiumpitoisuus on yleensä sama kuin maidossa (120 mg/100g), eli päivittäinen kalsiumtarve täyttyy nauttimalla noin 6 dl kyseisiä juomia.Piilota\nVastaus: Nyt tuli kysymys omasta ruokavaliostani, joten avaudutaan:Lue lisää\nSuurin energianlähteeni ovat hiilihydraatit. Rakastan puuroja ja leipää, kuten myös hedelmiä ja marjoja. Kasvisten suhteen omakin syömiseni kaipaa kunnostautumista, olen ratkaissut ongelman piilottamalla kasviksia kaikkeen mahdolliseen (en tee mitään ruokaa ilman kasvisujutusta, leivällä on aina jotain kasvista jne.). Hiilareita tarvitaan ensisijaisesti energiaksi, mutta kun valitsee täysjyväisiä vaihtoehtoja + kasviksia saa myös roppakaupalla kuitua, vitamiineja ja kivennäsiaineita.\nToiseksi suurin energianlähteeni on rasva. Sitä tulee rypsiöljystä, margariineista ja kyllä minunkin ruokavaliosta piilorasvan lähteitä löytyy (juusto, liha, kala ja silloin tällöin pulla + karkit). Jaksan aina toitottaa rasvan laadun merkityksestä: rasva kannattaa pitää näkyvänä (öljy + margariini) ja karsia piilorasvan lähteitä.\nProteiinin lähteeni ovat tyypilliset: liha, siipikarja, kala, maitotuotteet ja viljavalmisteet. Riittävästä proteiininsaannista kannattaa huolehtia, sillä proteiini toimii suojaravintoaineena, rakennusaineena jne. Omalla kohdalla olen huomannut, että säännölliset liha-ateriat pitävät hemoglobiinini hyvällä tasolla, maitoa juon sen verran, etten tarvitse kalkkitabletteja ja kalaa ei ravitsemusihmisenä yksinkertaisesti uskalla olla syömättä.\nTarkempia ravintoaineiden lähteitä ja tehtäviä löytyy täältä.\nVastaus: Marevan-potilaille, samoin kuin muillekin, suositellaan kahta - kolmea kala-ateriaa viikossa, mieluiten eri kalalajeja vaihdellen.Lue lisää\nVastaus: Lohi, kuten muutkin rasvaiset kalat, sisältävät runsaasti omega 3 -rasvahappoja, jotka suurina määrinä vähentävät veren hyytymistä. Marevan-potilaille, samoin kuin muillekin, suositellaan kahta - kolmea kala-ateriaa viikossa, mieluiten eri kalalajeja vaihdellen.\nJos jostain syystä nautit lohta päivittäin, kannattaa Marevan-lääkitys tarkistaa. Esim. jo 200g:n lohi-annoksesta saat omega 3 -rasvahappoja niin paljon, että sillä saattaa olla vaikutusta veren hyytymiseen ja tätä kautta Marevan-lääkitykseen.\nVastaus: Ikävä kyllä proteiinimittaria, jonka avulla valmiin ruuan proteiinipitoisuus selviäisi ilman laskutoimituksia, ei vielä ole keksitty. Apukeinoja silti löytyy.Lue lisää\nUseimmista pakkauksista löytyy nykyisin Viitteellinen päiväsaanti -merkinnät, joissa osassa ilmoitetaan myös proteiini. Näin ainakin valmisruokien annoksista saa valmiiksi myös proteiinipitoisuuden. Ruokien proteiinipitoisuutta voi myös laskea netin erilaisten ravintoainelaskentaohjelmien avulla. Eräs löytyy esim. Terveyden ja hyvinvoinnin laitoksen Fineli-sivuilta. Tiedoksi, että Tiesydämeen.fi -sivuille on tulossa lähiaikoina proteiinilaskuri, jonka avulla proteiininsaantia voi myös arvioida.\nVastaus: Raudan lähteenä pinaatti ei ole paras mahdollinen, Kippari-Kallen suosituksista huolimatta, koska sen sisältämä rauta on huonosti imeytyvää hemirautaa.Lue lisää\nVastaus: Jos keiton maku ei kyllästytä, niin anna palaa! Raudan lähteenä pinaatti ei ole paras mahdollinen, Kippari-Kallen suosituksista huolimatta, koska sen sisältämä rauta on huonosti imeytyvää hemirautaa. C-vitamiini parantaa tällaisen raudan imeytymistä jonkin verran, eli kannattaa nauttia keiton kanssa vaikka hedelmä.\nHyvin imeytyvää hemirautaa löytyy sen sijaan lihasta, sitä enemmän mitä punaisempaa liha on. Raudan saannin turvaamiseksi kannattaa siis syödä liha-aterioita tai käyttää kokolihaleikkeleitä tai maksamakkaraa leivällä säännöllisesti. Samalla saat myös hyvän annoksen liikunnassa ja siitä palautumisessa tärkeää proteiinia.\nVastaus: Suolapähkinöillä ei ole merkittävää vaikutusta Marevan-hoitoon. Runsasta suolan käyttöä ei sen sijaan suositella kenellekään, siksi suolapähkinöitä ei kannata nauttia joka päivä.Lue lisää\nVastaus: Tavoitteena on, että Marevan-ruokavaliossa ei tapahtuisi suuria muutoksia erityisesti kasvisten käytön suhteen. Kasviksia tulee syödä, mutta tasaisesti ympäri vuoden. Suolapähkinöillä ei ole merkittävää vaikutusta Marevan-hoitoon. Runsasta suolan käyttöä ei sen sijaan suositella kenellekään, siksi suolapähkinöitä ei kannata nauttia joka päivä.Piilota\nVastaus: Hedelmien, kuten muidenkin ruokien vitamiinit imeytyvät pääosin ohutsuolen alkuosasta.Lue lisää\nVastaus: Eri ruokien yhdistelemisestä elää erilaisia uskomuksia, joista suurin osa ei pidä paikkaansa. Ihmisen mahalaukussa ei tapahdu käymisprosessia minkään ruoka-aineen suhteen.\nHedelmien, kuten muidenkin ruokien vitamiinit imeytyvät pääosin ohutsuolen alkuosasta. Elimistössä on omat entsyymit rasvan, hiilihydraattien ja proteiinien pilkkomiseen ja nämä entsyymit pystyvät toimimaan mainiosti, vaikka mahaan saapuisikin samanaikaisesti viljaa, lihaa, kasviksia tai maitoa. Voit siis hyvin jatkaa herkutteluasi ja sekoittaa jogurttiin mitä mielesi tekee.\nVastaus: Marevan-ruokavalioon on yksi kasvissääntö: päivittäin tulee syödä paljon kasviksia, mutta ei tummanvihreitä.Lue lisää\nVastaus: Marevan-ruokavalioon on yksi kasvissääntö: päivittäin tulee syödä paljon kasviksia, mutta ei tummanvihreitä. Erityisesti vältettäviä ovat lehti- ja ruusukaali sekä pinaatti sellaisenaan syötynä, mutta jos kasvista on vähän ruuan osana, voi niitäkin syödä.\nMarevan hoidossa suositellaan perusterveellistä ruokavaliota. Erityisesti tulee välttää runsasta alkoholinkulutusta, greippi- ja karpalomehuja sekä vitamiini- ja kalaöljyvalmisteita.\nVastaus: Kerran viikossa syötynä ei kokonaisruokavalion kannalta ole juurikaan väliä, valitseeko kanaa, porsasta vai nautaa.Lue lisää\nTällä hetkellä siipikarjanlihan rasvan koostumus on terveyden kannalta paras: sen rasvasta yli 2/3 on pehmeää, sydänystävällistä rasvaa. Porsaanlihan rasvan koostumus on lähellä siipikarjaa ja ensi vuonna (2011) se tulee olemaan siipikarjan veroinen, kun HK tuo markkinoille Rypsiporsaan. Rypsiporsaan rasvan laatu on saatu luontaisesti muuttumaan sydämelle hyväksi, eli sen rasvasta yli 2/3 on pehmeää ja lisäksi sen omega 3 -rasvahappopitoisuus on n. kolminkertainen tavalliseen porsaanlihaan verrattuna. Naudanlihan rasva on kaikkein tyydyttyneintä (n. puolet sen rasvasta on kovaa), mutta naudanliha on yleensä niin vähärasvaista, ettei rasvan laatu -ainakaan kerran viikossa syötynä -ole ongelma.\nSuosittelen, että syötte vaihdellen eri lihalaatuja. Punaisessa lihassa on esim. enemmän hyvin imeytyvää hemirautaa kuin vaaleassa. Kaikki liha sisältää monipuolisesti B-vitamiineja ja useita kivennäisaineita. Liha on myös paras proteiininlähteemme.\nSekaruokavalio on helpoin tapa koota monipuolinen ruokavalio. Ravintoaineista ei kuitenkaan tule puutetta, vaikkei lihaa joka päivä söisikään. Tällöin on kuitenkin hyvä huolehtia proteiinin- ja muiden ravintoaineiden saannista syömällä monipuolisesti maitovalmisteita, palkokasveja ja täysjyväviljaa. Oman proteiininsaannin riittävyyden voi tarkistaa uudella proteiinilaskurilla.\nLeseiden sopivuus ruokavalioosi riippuu siitä, mille viljoille olet allerginen. Vehnäallergiselle ei sovi vehnälese. Vilja-allergiselle hyvä kuitulisä on esim. sokerijuurikaskuitu (Fibrex), jossa ei ole juurikaan hiilihydraatteja (n. 5g/100g), mutta runsaasti kuitua (73g/100g). Fibrex sitoo itseensä runsaasti nestettä, eli se tulee syödä aina nesteeseen tai ruokaan sekoitettuna.\nVastaus: Ruoka on vähälaktoosista, kun siinä on laktoosia alle 1g/100g. Vastaavasti laktoosittomassa tuotteessa laktoosia saa olla korkeintaan 0,01g/100g.Lue lisää\nHenkilöiden laktoosin sietokyky vaihtelee paljon. Jos laktoosin sietokyky on heikko, saattavat vähälaktoosisetkin tuotteet aiheuttaa ongelmia. Eri ruokien soveltuvuus kannattaa aina varmistaa henkilöltä itseltään. Turvallisin vaihtoehto on valmistaa ruoka laktoosittomista tuotteista, näin niitä pystyvät syömään niin vähälaktoosista kuin laktoositontakin ruokavaliota noudattavat.\nLihassa ja lihavalmisteissa ei ole laktoosia.\nVastaus: Jos syöt kalaa pari kertaa viikossa ja lisäksi käytät rypsiöljypitoista margariinia leivillä tai rypsiöljyä 1-2 rkl päivässä, saat ravinnosta riittävän määrän omega 3 -rasvahappoja.Lue lisää\nVastaus: Jos käytät kapseleita ohjeiden mukaisen annostuksen päivässä etkä ylitä käyttömäärää, voit käyttää niitä päivittäin.\nVastaus: Täysjyväviljavalmisteiden käyttöä suositellaan monesta syystä: niistä saadaan hyvälaatuista hiilihydraattia, runsaasti vitamiineja ja kivennäsiaineita sekä niitä ruuansulatuksen kannalta oleellisia kuituja.Lue lisää\nTäysjyväviljavalmisteet ovat muihin ruokiin verrattuna ylivoimaisia kuitupitoisuudeltaan. Esim. kuusi viipaletta ruisleipää täyttää koko päivän kuitutarpeen. Tämä määrä on helpompi syödä kuin esim. 14 omenaa, 35 porkkanaa tai 24 kerää lehtisalaattia. Näistä määristä nimittäin kertyy myös päivän kuitutavoite täyteen. Toki kasviksissa löytyy joitakin erityisen kuiturikkaita vaihtoehtoja, kuten pähkinät ja pavut, mutta useimille helpointa ja tutuinta on koota päivän kuituannos täysjyväviljavalmisteiden avulla.\nVastaus: Nopeiden hiilihydraattien, kuten sokerin, urheilujuomien, mehujen, geelien jne. nauttiminen on mm. kestävyysurheilijoilla välttämätöntä riittävän energiansaannin takaamiseksi urheilusuorituksen aikana tai tankatessa sekä palautumisessa.Lue lisää\nPerusruokavalio kannattaa silti rakentaa hitaiden, kuitupitoisten hiilihydraattien varaan. Vinkkejä aterioiden koostamiseen löydät täältä.\nVastaus: Harva yksittäinen ruoka-aine vaikuttaa kovin radikaalisti veren rasva-arvoihin. Oleellista on, kuinka paljon ja kuinka usein kyseistä elintarviketta käytetään.Lue lisää\nVastaus: Kunpa kysymyksiin voisikin vastata kyllä tai ei. Mutta kun kyse on ihmisen aineenvaihdunnasta, asiat eivät ole niin yksiselitteisiä.\nJos juo maitoa suositellut 3 lasia päivässä, on sillä eroa, valitseeko täysmaitoa vai rasvatonta. Täysmaidosta kertyy yli 20g rasvaa päivässä, josta yli puolet on kovaa rasvaa. Rasvattoman maidon kohdalla luvut rasvan osalta jäävät nollaan. Energian ja kovan rasvan lähteenä täysmaito on siis tällöin merkittävä.\nKovan rasvan vaikutuksista sydänterveyteen on julkisuudessa käyty runsaasti keskustelua ja nykytietämyksen mukaan niiden yhteys on ilmeinen: kova rasva nostaa veren kolesterolia, joka on merkittävä riskitekijä sydän- ja verisuonitaudeille. Ruokavaliomuutosten kannalta kuitenkin oleellista on, että kun kovaa rasvaa vähennetään, se korvataan pehmeällä rasvalla. Hyvä on myös muistaa, että yksilöllisiä eroja on aina olemassa; joku voi juoda punaista maitoa litratolkulla, eivätkä kolesteroliarvot heilahda suuntaan tai toiseen. Suurin osa ei kuitenkaan ole näin onnekkaita.\nVastaus: Yleinen suositus on, että energiasta noin puolet tulisi saada hiilihydraateista. Tämä määrä kattaa hyvin myös lihasten tarvitseman hiilarienergian liikuntasuorituksia ajatellen.Lue lisää\nOma hiilihydraattitarpeesi riippuu energiankulutuksestasi. Jos päivässä tarvitsee esim. 2000 kcal, on sopiva hiilihydraattien määrä tästä 250g. (Suosituksen mukaan puolet energiasta tulisi saada hiilareista = 2000/2 = 1000 kcal. 1g hiilareita = 4 kcal, eli 1000/4 = 250g.)\nPieni määrä makeaa mahtuu hyvin päivään, kunhan muu syöminen pysyy monipuolisena."}
{"id": "commoncrawl:urn:uuid:eee6b800-ee86-455f-af7e-76f6b631802c", "text": "Onko avoimeen ammattikorkeakouluun pääsykoetta?\nAvoimeen AMKiin otamme opiskelijat ilmoittautumisjärjestyksessä. Ilmoittautuminen on jatkuvaa.\nVoinko aloittaa opinnot avoimessa ammattikorkeakoulussa, vaikka en ole suorittanut lukiota tai ammatillista tutkintoa.\nAvoin ammattikorkeakouluopetus on avointa kaikille niille, joilla on korkeakouluvalmiudet. Avoimen AMKin opiskelijaksi voi hakeutua jokainen ikään ja pohjakoulutukseen katsomatta. Huomioithan kuitenkin, että joillakin opintojaksoilla saattaa olla tiettyjä osaamisvaatimuksia.\nYlempien ammattikorkeakouluopintojen suorittamiseen vaaditaan AMK-tutkinto tai muu soveltuva korkeakoulututkinto.\nOlen työtön työnhakija. Voinko opiskella avoimessa ammattikorkeakoulussa?\nKyllä voit, mutta sinun tulee olla yhteydessä TE-toimistoon ennen avoimen opintojen aloitusta selvittääksesi opintojesi vaikutus työttömyysetuuteen.\nMiten ja milloin avoimen AMKin opintoihin ilmoittaudutaan/haetaan?\nOpintoihin ilmoittaudutaan avoimen AMKin sähköisellä lomakkeella. Ilmoittautuminen on jatkuvaa.\nMitä polkuopinnoilla tarkoitetaan?\nPolkuopinnoilla tarkoitetaan opintoja, joita opiskellaan avoimessa AMKissa tavoitteena hakea myöhemmin tutkinto-opiskelijaksi. Polkuopinnoissa opiskelu tapahtuu tutkinto-opiskelijoiden ryhmissä lukujärjestyksen mukaisesti ja ne ovat yleensä 1. vuoden opintoja.\nMistä tiedän mistä opinnoista minun kannattaa aloittaa ja mitä opintoja minun pitää valita polkuopiskelijana?\nYleensä polkuopiskelija suorittaa tutkintoryhmän mukana 1. vuoden opintoja. Tarvittaessa voidaan tehdä myös henkilökohtainen opiskelusuunnitelma.\nOlisin kiinnostunut tietystä osaamisalasta, mutta en löydä siihen liittyvää opintojaksoa?\nOta yhteys avoimeen ammattikorkeakouluun, niin katsomme löytyisikö sinulle sopivaa opintojaksoa.\nVoinko suorittaa tutkinnon avoimessa ammattikorkeakoulussa?\nEt voi suorittaa tutkintoa avoimessa AMKissa. Tutkinto edellyttää aina hakeutumista ammattikorkeakoulun tutkinto-opiskelijaksi. Tutkintoon kuuluvia opintojaksoja voit suorittaa avoimen kautta.\nKun olen suorittanut 60 op avoimessa AMKissa (tai YAMK-opintoja 10op 60 op laajuisessa koulutuksessa tai 15op 90 op laajuisessa tutkinnossa), pääsenkö suoraan tutkinto-opiskelijaksi?\nEt, sinun pitää hakea avoimen AMKin väylän kautta tutkinto-opiskelijaksi opintopolussa.\nVoinko tehdä harjoitteluja opiskellessani avoimessa AMKissa?\nLapin AMKin avoimessa AMKissa voit tehdä myös harjoitteluja osana polkuopintoja.\nVoinko suorittaa avoimen AMKin kautta ylemmän ammattikorkeakoulun opintoja?\nKyllä voit kaikissa Lapin AMKin YAMK-koulutuksissa.\nJos pääsen myöhemmin tutkinto-opiskelijaksi, täytyykö minun opiskella avoimessa suorittamani opinnot uudestaan?\nJos haet tutkinto-opiskeliksi Lapin ammattikorkeakouluun ja olet käynyt avoimen opintosi Lapin AMKin avoimessa AMKissa, voidaan käymäsi opinnot hyväksilukea osaksi tutkintoa Lapin ammattikorkeakoulun tutkintosäännön mukaisesti.\nJos vastaavasti jatkat tutkinto-opiskelijaksi toisessa ammattikorkeakoulussa, riippuu suorittamiesi opintojen hyväksiluku heidän opetussuunnitelmasta. Ole suoraan yhteydessä kyseiseen AMKiin opintojesi hyväksilukemisesta.\nValmistun ammattikorkeakoulusta keväällä, voinko aloittaa YAMK-opinnot avoimessa ammattikorkeakoulussa heti valmistumisen jälkeen?\nVoit jatkaa opintojasi aloittamalla YAMK-opintojen suorittamisen avoimen AMKin opiskelijana. Huomaathan, että hakeutuessasi tutkinto-opiskelijaksi sinulla on oltava tutkinnon jälkeen hankittua, saman alan työkokemusta, vähintään kolmen vuoden ajalta.\nOnko avoimen AMKin opintoihin mahdollista saada opintotukea tai opintososiaalisia etuja ja onko avoimen AMKin opiskelijalla muita etuuksia?\nEi, Kela ei myönnä avoimen opintoihin opinto-tukea eikä muita opintososiaalisia etuja, kuten opiskelijakorttia. Lapin AMKissa avoimen opiskelija voi kuitenkin ruokailla Lapin AMKin kampuksilla ns. aikuisopiskelijan hinnalla sekä on oikeutettu hankkimaan sporttipassin.\nSaanko suorittamistani opinnoista todistuksen?\nKun olet suorittanut opintosi, voit pyytää virallisen opintosuoritusotteen avoimen AMKin toimistosta tai avoinamk.\nAvoimessa AMKissa ei virallisesti hyväksilueta opintoja (tehdään tutkinto-opiskelijaksi päästessäsi), mutta opiskelusuunnitelmaa laadittaessa huomioidaan kuitenkin aiemmin suorittamasi opinnot sekä aiemmin hankittu osaaminen.\nMitä jos olen maksanut avoimen AMKin opintomaksun, ennen kuin saan tietää tulleeni hyväksytyksi tutkinto-opiskelijaksi Lapin ammattikorkeakouluun, saanko rahan takaisin?\nJos tulet valituksi tutkinto-opiskelijaksi Lapin AMKiin ennen polkuopintojen alkua opintomaksu palautetaan. Lapin ammattikorkeakoulun tutkinto-opiskelijaksi pääseminen kesken polkuopintojen tai muuhun ammattikorkeakouluun tai oppilaitokseen tutkinto-opiskelijaksi pääsy ei oikeuta maksun hyvitykseen.\nKuinka sitova ilmoittautuminen on ja mitä teen jos joudun perumaan opintoni?\nIlmoittautuminen on sitova. Opintomaksua ei myöskään palauteta ilman pätevää syytä, kuten lääkärintodistusta. Mikäli et osallistu ilmoittautumiisi opintoihin, ilmoita asiasta avoimen AMKin toimistoon avoinamk.\nMitä avoimen AMKin väylä tarkoittaa?\nAvoimen AMKin väylä tarkoittaa hakeutumista tutkintoon avoimessa AMKissa suoritettujen opintojen perusteella. Lisätietoa saat tästä linkistä.\nMistä saan käyttäjätunnukset?\nSaat käyttäjätunnukset, kun olet hyväksytty opiskelijaksemme ja olemme rekisteröineet sinut järjestelmäämme. Saat ne käyttöösi verkko-tunnistautumisella osoitteessa https://identity.luc.fi tai soittamalla ServiceDeskiin puh. 020 000 0000.\nMuuttuuko käyttäjätunnukseni, kun pääsen tutkinto-opiskelijaksi?\nMuuttuu, lisätietoa löydät klikkaamalla tästä.\nMiten ilmoittaudun seuraavan lukuvuoden opintojaksoille, jos roolini vaihtuu avoimen AMKin opiskelijasta tutkinto-opiskelijaksi?\nKun pääset tutkinto-opiskelijaksi käyttäjätunnuksesi vaihtuvat. Pystyt ilmoittautumaan opintojaksoille uusilla tutkinto-opiskelijan käyttäjätunnuksillasi lukuvuoden alkaessa."}
{"id": "commoncrawl:urn:uuid:ba903a05-dbe7-431f-809a-cb8e9d9fe62d", "text": "Hyvä tila-auto VAIHDETAAN bensakoneella olevaan tila-autoon (hintaluokka sama). Myös suora myynti, mutta vaihtoa ensisijaisesti. Jarrut uusittu joka kulmalle keväällä ym. pikku juttuja. Turbo uusittu ed. omistajan toimesta. Jakopäällä ajelee vielä 40-70tkm, riippuu vähän mitä suositusta haluaa noudattaa... Kysy lisää. Auto päivittäisessä ajussa.\nRahoitus alkaen 95.98 €/kk\nYksityinen myyjä\nKajaaniJäsenenä 1 vuosi"}
{"id": "commoncrawl:urn:uuid:09efd121-ce2f-4912-9e82-11831c3d87c9", "text": "Ei hinnoiteltu\nLähetä viesti\nSuzuki S-1\nLisätiedot\nTässä varma toiminen sykerö myyntiin!! Sykeröön on vaihdettu koneeseen noin 150km sitten kaikki stefat ja laakerit. 80cc sylkkä on ostettu talvella eli ei ole paljon ajettu. Männällä on sen verran ajettu että sisään ajot on ajettu eli jotain 100km.\nYksityinen myyjäJäsen vuodesta 2014Outokumpu.Paras aika tavoitella: sähkö postilla milloin vain\nKysymykset"}
{"id": "commoncrawl:urn:uuid:e3f0964c-6046-4870-90fb-f226d9c9564f", "text": "Talon katolla olevat poistoilmaputket\nTarvitseeko talon katolla oleva viemärin tuuletusputki olla eristetty (esim. Vilpen 110/ER/500 vai 110/500)? Taloon aluksi olisi tarkoitus asentaa painovoimainen Ra..."}
{"id": "commoncrawl:urn:uuid:95a827ca-1d22-4b82-a15c-fad8c2c0253c", "text": "Lisätiedot\nPyörään vaihdettu ketjut,rattaat ja takarengas loppukesästä.Eturengas vaihdettu viime kesänä. Edellinen omistaja vaihtanut sylinterisarjan 29 tkm kohalla. Pyörässä myös arrowin äänenvaimennin ja liikkeessä asennettu powercommander 5.\nMukaan saa halutessaan viimeisen kuvan osat ja toiset vanteet.\nMyyty Nettimoton kautta\nKysymykset"}
{"id": "commoncrawl:urn:uuid:862cdc01-2fc1-48c3-ad66-d3fe8813d060", "text": "-Ei ruostetta\nRahoitus alkaen 70.69 €/kk\nYksityinen myyjäviitasaariJäsenenä 8 vuotta\nKysymykset"}
{"id": "commoncrawl:urn:uuid:fe1eb0cb-3e56-4215-b0a1-2926d2e5b305", "text": "Yksin eläminen Suomessa: mitä se merkitsee, millaisia etuja tai haittoja se tuo tullessaan? Vastaa kysymyksiin klikkaamalla webropol-linkkiä alla. Kyselyn tuloksia käytetään sekä tutkimukseen että palvelujemme kehittämiseen."}
{"id": "commoncrawl:urn:uuid:2fc74b0c-607a-4fa2-b840-f4687a31178e", "text": "Hei Olen aina ollut Nokia-puhelimen ostaja. Nyt olen kuitenkin kiinnostunut SonyEricconista, koska näyttää ainakin ulkoisesti ihan hyvältä. Kysyisinkin: -saanko samat palvelut, kuin Nokian puhelimeen. -voinko tilata soittoääniä, kuvaviestejä jne -onko noissa kaikissa puhelimissa wap/gprs-palvelu saatavilla -onko puhelimissa radiota"}
{"id": "commoncrawl:urn:uuid:564fa03c-7210-4ee3-85e2-feae8deba5fc", "text": "Kiinteistöt\nKeskustele kiinteistöistä sijoituskohteena.\nTaloyhtiölle saadut korvaukset\nKysynpä vaikka tässä seuraavaa: Miten taloyhtiön saamat vahingonkorvaukset tulee lain mukaan jakaa? Saako taloyhtiön hallitus päättää saadun rahasumman käytöstä! Onko oikein että taloyhtiön hallitus ajaa muutamien osakkaiden etua korvausneuvottelussa?\nAsuminen omakotitalossa kaupungissa.\nOnkohan tässä järkeä? Asuminen metsässä isoilla mailla olisi parempi.\nKeskustelut\nKiinteistömaailma huijaa ihmisiäKerronpa erään tarinan... Kiinteistömaailmalla oli välitettävänä kerrostalohuoneisto eräässä isossa37\nMistä PKS- seudulta sijoitusasunto?Mistä PKS- seudulta kannattaa ostaa sijoitusasunto? Onko kannattavampaa ostaa isompi huoneisto esim jostain lähiöstä ja vuokrata3\nAlaikäinen lapsi ostaa asunnon lainarahalla......jonka isäpappa takaa. Asunto laitetaan vuokralle, ja vuokratuotto hoitaa lainanalyhennyksen. Kuinka pieni lapsi voi saada pankista asuntolaina32\nMikä pankki laskee vuokratuotot tuloiksi?Meillä on pieni ongelma Nordean kanssa. Eivät laske sijoitusasunnon tuottoja mihinkään lainalaskelmiin tuloiksi mukaan, että13\nMuut vuokratulosta vähennettävät menot - siivousSanokaapas viisaat, että jos teetän juuri ostamassani asunnossa siivouksen niin voinko vähentää sen vuokratuloista ks. alla l0\nMökki Lapista: kiinteiströoy vai vaan rakennuksetTerve! Olen jo monta vuotta etsinyt omaan ja vuokrauskäyttöön sopivaa mökkiä eräästä pohjoisen hiihtokekskukse1\nKiinteistömaailman tarjouskauppaOnko muilla kokemuksia Kiinteistömaailman uudesta Tarjouskauppa myynistä? Itselleni kävi sellainen hauska juttu, että kiinnostuin113\nOnecoin rahoitusMiksi maksaa pankeille lainastaan korkoa ja joutua velkahelvettiin kun voit ostaa asuntosi pienellä sijoituksella ILMAISEKSI!! OneCoiniin sijoitt1\nVälittäjän arvio pankkia ja myyntiä varten?Millä perusteella kiinteistövälittäjät arvioivat talon pankkia varten? Olen 2 taloa arvioituttanut pankkia varten ja saanut a6\nverovähennys vuokratulosta kun asuu vuokralla itseVanha äitini asuu maalla omassa talossa. Hän haluaisi muuttaa palveluiden takia lähemmäs kaupunkia mutta talon myynti on vaikeaa n2\nSijoitusasunnon remonttikuluistaApua, auttakaa ymmärtämään! Minulla on sijoitusasunto, jossa teetin tänä vuonna ison remontin. Tässä on yksi13\nVuokra-asema oyOnko kokemusta? Kaupittelevat kovasti sosiaalitoimiston ja kelan tukea saavia ulkomaalaisia? Onkohan vanhakin yritys tai uusi?8\nAsuntosijoittaminen ilman tuottovaatimuksia?Kiinnostaisi olla mukana vauhdittamassa varsinkin pienten asuntojen rakentamista mutta asuntosijoittamisessa vaikuttaa olevan vähän vaihtoeh1\nasuntojen hinnat ovat ovat lähteneet laskuunYlen hölmöläiset paljasti. Ennen sanottiin asuntojen hintojen kehitys, nyt sanotaan kauppojen määrä. Kuinka tyhmän&0"}
{"id": "commoncrawl:urn:uuid:05edf616-b133-4783-849a-d695f3951523", "text": "Miten leivon kuohkeimmat pullat? Voiko juustokakun pakastaa? Mitä tarkoittaa parasta ennen -päiväys? Kokosimme tälle Parhaat neuvot -sivulle vastaukset näihin ja moniin muihin ruoanlaittoon ja leivontaan liittyviin kysymyksiin.\nKyllä, nämä kakut kestävät pakastamisen. Kakku kannattaa laittaa mahdollisimman kylmään pakastimeen, jotta se jäätyy nopeasti, eikä hyytelön rakenteeseen synny kiteytymistä. Laita pakastin siis ajoissa pakastusteholle.Lue lisää\nSuosittelen lisäämään (Hyla)maitorahkaa (250 g tlk) (Hyla)kuohukermaan tai Floran vastaavaan vaahtoutuvaan kermaan (2-2½ dl tlk) eli puolet rahkaa ja puolet kermaa niin kestää paremmin. Samalla on puolet vähemmän rasvaa.Lue lisää"}
{"id": "commoncrawl:urn:uuid:b670f4c9-802a-48db-8391-4de004606bd6", "text": "Lisätiedot\nHieman siistimmän näköinen Transalp myytävänä.\nHienosti toiminut ja rengastus sopii niin pienille teille kuin asvaltille.\n4-tahtinen 2 pyttynen V-kone. Toimivaa tekniikkaa ja sähköstartilla hienosti käyntiin.\nKysymykset"}
{"id": "commoncrawl:urn:uuid:047cad67-89b9-4ae7-8dc2-b24b882b27b6", "text": "Uuden auton alta pois juuri katsastettu avensis.\n-kesä- ja nastarenkaat.\n-ilmastointi toimii\nRahoitus alkaen 44 €/kk\nYksityinen myyjä\nRovaniemiJäsenenä 4 vuotta\nKysymykset"}
